import { IMBData, Tag } from './mb-me';

export const MB_NA: IMBData[] = [
  {
    title: `...`,
    tag: [],
    date: new Date(2012, 11, 14),
    contents: `특별한 일이 있어서가 아니라 그냥

    제가 지금 마음이 불편해서 그런데
    
    
    부탁 하나만 해도 되요?
    
    ...
    
    저를 만나게 되어서
    
    즐거웠다고
    
    너랑 매일 만날 수 있어서
    
    정말 좋았다고
    
    
    지금껏 함께 해온게
    
    행운이었다고
    
    생각해주실래요?...
    
    
    
    사실 너무 불안해요
    
    
    여기에 많은 분들이
    
    앞으로 잘 될꺼라 믿고 있겠지만
    
    
    저는 그렇지 못하네요...
    
    
    제가 어디까지 변할 수 있을지
    
    저도 모르겠어요.
    
    
    그냥 가볍게 보면
    
    정말 긍정적이고 좋은말 같지만
    
    
    사실
    
    앞으로 얼마나 해낼 수 있을지
    
    확신이 안선다는
    
    막연한 불안이 있는 말이에요.
    
    
    
    정말 잘 할 수 있을까요?
    
    지금까지
    
    너무 못해와서
    
    확신이 없어요.
    
    
    다른 사람들에 비해
    
    너무 뒤쳐져 있는것만 같아
    
    불안해요
    
    
    그렇다고
    
    잘 하는 방법을 아는것도 아니고
    
    
    
    이렇게 가다간
    
    이 수준을 벗어나지 못하고
    
    머무르기만 할것같아
    
    
    
    
    나를 보고있는 사람들이 있는데
    
    그동안
    
    즐겁게 함께해온
    
    소중한 사람들이 바라보고 있는데
    
    
    내가 잘하지 못해서
    
    저와 함께했던
    
    행복해왔던 시간들조차
    
    슬픔으로 변해
    
    힘들게 할까봐
    
    
    나를 모르는 편이
    
    더 나았을것 같다는
    
    생각이 들게할까봐
    
    
    나를 정말 좋아해주는 사람의
    
    기대를 져버릴까봐
    
    
    두려워요
    
    
    
    이젠 정말
    
    잘하지 않으면 안되는
    
    반드시 잘해내야만할것 같은
    
    인생의 무게가 생겨버린것 같아요
    
    
    이젠 앞만보고 달려야만 할 것 같아요
    
    
    지금 전
    
    혼자가 아니니까요
    
    
    누군가의
    
    행복이고 희망이니까요
    
    
    
    
    노력할꺼에요
    
    한번도 이겨내지 못했던 내 한계를
    
    이겨내버리고 말겠어요
    
    
    노력할께요
    
    지금 난
    
    누군가에게 소중한
    
    사랑이니까
    
    
    해내고 싶어요
    
    꿈을 이뤄보고 싶어요
    
    
    피하고 숨기지 않고
    
    떳떳하게 이겨내고 싶어요
    
    
    
    
    ...
    
    저는 과연
    
    자격이 있는 사람일까요?
    
    여러분들에게 기대를 받을...`,
  },
  {
    title: `... 28??`,
    tag: [],
    date: new Date(2012, 8, 24),
    contents: `지금 내가 잘못본거지요?

    방문자수가 28??
    
    
    이토록 절 기다리는 사람이 많았던가요?
    
    놀랐습니다.
    
    
    
    무슨일 있나??`,
  },
  {
    title: `... 내가 무슨말을 하는거야ㅋㅋ`,
    tag: [],
    date: new Date(2012, 11, 11),
    contents: `지금 이 나이때에는

    여자친구가 있으면 좋겠다
    
    같은 생각 접고있는게
    
    옳은 것일텐데
    
    아직도 미련을 못버렸네
    
    
    잠깐동안 너무 어려졌다.
    
    ㅋㅋ
    
    
    
    에고
    
    괜히 외로워진다
    
    
    
    아,
    
    정말
    
    당신때문에 더 그래요
    
    
    괜히 저한테 속마음을 들켜가지고
    
    이렇게 까지 만들어버리고...
    
    
    
    이젠 어떻게 좀 해주세요
    
    이도저도 아닌 이 상황이
    
    절 너무 힘들게 만들고 있어요
    
    
    
    
    
    
    
    
    그냥 이 상황이
    
    너무 좋으면서도
    
    왠지 해선 안될것 같기도 하고
    
    매 순간 당신이 그리워져 힘들어도
    
    나중엔 바라볼 수 있어서 행복하고
    
    
    
    이 뭐...
    
    하
    
    
    뭔가 애매해
    
    벗어나지도 함께하지도 못하면서
    
    마음속이 휘젓겨 힘들어하면서도
    
    당신을 만나면서 행복해지고
    
    
    
    아
    
    당신을 만나고난 뒤로
    
    인생이 너무 바뀌어버렸어요
    
    
    당신에게 힘을 얻어서
    
    뭔가 더 활발하게 지내는데
    
    이상하게 힘이 모두 소모되버려서
    
    
    지쳐가요
    
    
    그래도 전보다 재미는 훨씬 있네요 ㅋㅋ
    
    
    ㅋㅋㅋㅋㄱㄱㅋㅋ
    
    
    아 진짜
    
    그냥 웃기다 ㅋㅋ
    
    잘은 모르겠는데
    
    너무 그냥 재미있어요 ㅋㅋ`,
  },
  {
    title: `... 내가 싫다`,
    tag: [Tag.FORBIDDEN_LOVE],
    date: new Date(2012, 9, 24),
    contents: `간절히 바라던

    좋아하는 사람도 생기고
    
    그분도 절 좋아하게 됬는데
    
    
    그분은 너무 좋은분인데
    
    저는 아무 준비도 안되있는것 같아
    
    미안하면서
    
    지금까지의 제가
    
    미워지네요.
    
    
    떳떳하게 좋아한다고
    
    말할 수 있는 여건을 만들지 못한
    
    저 스스로가
    
    부끄러우면서
    
    
    미안해요.
    
    
    괜히 저같은 남자에게
    
    마음이 뺏겨버린게 아닌지
    
    
    저보다 더 능력있고
    
    잘해줄 남자들도 있을텐데
    
    
    이렇게 아무것도 준비된게 없는
    
    가진게 없는
    
    제게 빠진게
    
    
    너무 좋으면서
    
    그런만큼 초라해지고
    
    괴로워요.
    
    
    아직도 정신 차리고
    
    집중하지 못하는
    
    제가
    
    너무 밉네요.
    
    
    미안해요.
    
    아직 아무것도 장담할 수가 없어서.
    
    당신을 행복하게 해줄 수 있을지 여부가
    
    명확하지가 못해서
    
    
    
    미안해요.
    
    제가 얼마나 잘할 수 있을지
    
    잘 모르겠어요.`,
  },
  {
    title: `	
    ... 당신 설마`,
    tag: [Tag.CRIME, Tag.HENTAI, Tag.KIMO, Tag.FORBIDDEN_LOVE],
    date: new Date(2012, 9, 7),
    contents: `오늘도 당신의 휴대폰이

    교탁위에서 당신의 손과
    
    함께 보게 되었는데요...
    
    
    오늘은 왠지 평상시와는 다른 느낌
    
    보통은 그냥 휴대폰을
    
    바닥쪽으로 눕히던데
    
    오늘은
    
    교탁과 수직에 가까운 각도로
    
    세우시더니
    
    뚫어져라. 보시던데
    
    제가 그당시에는
    
    생각치도 못했지요.
    
    아아. 그냥 뭐 보는거겠구나
    
    
    그런데 잠시후
    
    의심이 들어버렸어요.
    
    
    휴대폰을 쥐는게
    
    오늘 좀 특별해 보였는데
    
    절묘하게
    
    렌즈를 가리지 않았다는게
    
    생각이 나버려서
    
    
    ...
    
    설마 동영상 촬영은 아니죠?
    
    에이 설마
    
    
    오늘 뭐랄까
    
    살짝 기분좋게
    
    후다닥 나가시던데
    
    ...
    
    그게 그래서...
    
    
    
    ...
    
    맞지요?
    
    아아... 맞는 것 같다
    
    그래. 사진은 찍는 소리도 나버리니깐
    
    그냥 동영상은 찍는 동안 소리도 안나니
    
    
    
    그러면 안되요.. 이사람아
    
    치사해...
    
    나도 맞대응으로
    
    몰래 찍어서 봐야하나...
    
    그러고 싶지는 않은데
    
    찍는건 뭐라 안그러겠는데
    
    찍었다면 절 늘 볼 수 있다는 거잖아요.
    
    나는 아무것도 없는데...
    
    늘 당신을 보고 싶어하면서
    
    이렇게 괴로워하고 있는데...
    
    
    
    당신의 사진을 제 메일로 보내준다면
    
    용서해주겠어요.
    
    hmbgaq1@naver.com
    
    ㅇㅇ
    
    저거
    
    ㅇㅇ
    
    그래 알죠?
    
    ㅇㅇ
    
    
    보내요~
    
    
    온전한걸로 보내야 되요
    
    막 엄청 작게 나온다던가
    
    안보낸다던가 하면...
    
    
    용서 안하고
    
    남는 시간마다
    
    못찍게 엎드려 자버릴꺼에요
    
    
    보내주면
    
    숨어서 안찍어도 되요
    
    그냥 당당하게 찍어도 되요.
    
    제가 허락하지요
    
    잘.생각해봐요
    (ㅈ... 좋은 거래다)
    
    
    어려워요?
    
    그냥 당신을 보고플때마다
    찾아서 보고싶다는 거에요.
    
    
    
    
    
    
    여러분들은
    
    제 예전 사진을 보고 싶다면
    
    댓글 달면 됩니다
    
    참 쉽죠?
    
    이제 댓글달 마음이 좀 생겼나?`,
  },
  {
    title: `... 오늘 시험`,
    tag: [Tag.FORBIDDEN_LOVE],
    date: new Date(2012, 9, 11),
    contents: `오늘 시험쳤는데 

 

    많이 점수가 안나왔겠죠?
    
     
    
     
    
    공부해서 좀 많이 맞춰보고 싶었는데
    
     
    
    요즘 너무 힘들어서 말이죠...(누구 때문에)
    
     
    
    집중이 안되서...
    
     
    
    생각하기 싫다고
    
     
    
    생각이 안나는 그런 가벼운 문제가 아니였는지라...
    
     
    
     
    
    가뜩이나 잘하지도 못하는데 거기에다가
    
     
    
    너무 힘든 짐까지 있어와서
    
     
    
    영...
    
     
    
     
    
     
    
    ... 변명이겠죠?
    
     
    
    미안해요
    
     
    
    다음엔 더 노력해볼께요`,
  },
  {
    title: `	
    ... 일단 미안해요`,
    tag: [],
    date: new Date(2012, 10, 15),
    contents: `어제 제 글을 기다리신 분이 있나요?

    아직 시험기간이라 평일은 힘들어요.
    
    써놨어야 했는데
    
    
    그런분이 계시다면
    
    정말로 미안해요
    
    
    오늘은 쓰도록 생각해볼께요.`,
  },
  {
    title: `... 잘 지내고 있겠죠?`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.OGRI_TOGRI],
    date: new Date(2013, 2, 18),
    contents: `...

    요즘 어때요?
    
    
    
    잘 지내고 있어요?
    
    
    ...
    
    ㅋㅋㅋㅋ
    
    
    
    어짜피 당신은 이 글을 읽지 않겠지요?
    
    ...
    
    이 글이 당신에게는
    
    닿지 않겠지요?
    
    
    
    
    
    
    ... 힘드네요
    
    
    잊겠다고 말했는데
    
    
    아직도 당신을 잊지 못했어요
    
    
    
    아직 미련이 남았나봐요 ㅋ
    
    
    ...
    
    
    당신을 떠올려버리면
    
    
    아무것도 하지 못한채
    
    그저 멍하니
    
    
    당신과 함께했던
    
    행복했던 순간이 가득했던
    
    
    부숴져버린
    
    기억의 조각들을
    
    
    애써
    
    하나하나
    
    붙혀나가요
    
    
    
    그러다가
    
    당신이 그리워져
    
    괴로워하다보면
    
    
    어느새
    
    지쳐 쓰러져
    
    
    눈을 감고
    
    당신을 떠올리며
    
    잠에 들어버려요
    
    
    ...
    
    그냥 그렇게
    
    하루가 지나가버려요
    
    
    
    ...
    
    어쩌면
    
    아무생각없이 편히 쉴 수 있는
    
    잠을 자기위해
    
    
    그리고 그 속에서
    
    당신과 함께하는
    
    꿈을 꾸기위해
    
    
    버티지 못할만큼
    
    수없이
    
    당신을 떠올리고 지우면서
    
    스스로를 괴롭히고 있는지도 몰라요
    
    
    
    
    하아...
    
    
    이제는 조금이라도
    
    사라지면 좋으련만
    
    
    여전하네요..
    
    
    
    
    
    ...
    
    당신을 잊고 싶어요
    
    
    
    그런데 아직은
    
    잊으면 안된다고
    
    애써 붙잡고있는것 같아요
    
    
    
    
    
    
    
    
    
    
    
    ...
    
    기다릴꺼에요
    
    
    당신이 제게 이별을 말하기 전까지는
    
    
    제가 당신을
    
    더이상 기억할 수 조차 없을때가
    
    되기 전까지는...
    
    
    당신은
    
    늘 그래왔듯
    
    
    아무런 대답도 않겠지만
    
    
    
    저는
    
    늘 그래왔듯
    
    
    대답없는 당신과 대화하며
    
    
    
    
    언제든
    
    다가올 수 있도록
    
    
    
    당신과 함께해온
    
    이 자리에서
    
    
    당신을 그리며
    
    
    
    기다릴꺼에요
    
    
    ...
    
    
    
    이제 그만 자봐야 겠어요
    
    
    잘자요
    
    
    
    ... 또 만나요`,
  },
  {
    title: `	
    ... 좀 끄적여볼까?`,
    tag: [],
    date: new Date(2012, 5, 11),
    contents: `이렇게

    쓴다고 써놓지 않으면
    
    안 쓸것 같네요 ㅋ
    
    
    
    빠르면 오늘 저녁에 올릴지도?`,
  },
  {
    title: `2/2부터 또 어디 가요`,
    tag: [],
    date: new Date(2013, 1, 28),
    contents: `일주일 넘게 갈꺼에요 

 

 

 

 

    자꾸 어딜 가는거에요?
    
     
    
     
    
    ... ;;
    
     
    
     
    
     
    
    중요한 거에요
    
     
    
    단순히 무언가를 하러가는 것
    
     
    
     
    
    그 이상의 의미를 가진 거라서요
    
     
    
     
    
     
    
     
    
     
    
     
    
    솔직히 가서 하는 내용 자체는
    
     
    
    큰 의미가 없을지도 몰라요
    
     
    
     
    
     
    
    그렇다고 무시하는건 아니지만...
    
     
    
     
    
     
    
     
    
     
    
     
    
    여튼
    
     
    
     
    
    이번엔
    
     
    
    갔다와서
    
     
    
     
    
     
    
     
    
    뭘 했고
    
     
    
    어떤걸 얻었고
    
     
    
    지금 무슨 생각이 드는지
    
     
    
     
    
    그런걸 적어볼 생각이에요
    
     
    
     
    
     
    
     
    
    읽으면 다들
    
     
    
    아, 이랬구나
    
     
    
     
    
    하고 이해하실꺼에요`,
  },
  {
    title: `8/30 8/31 이렇게 이틀은 쉴듯`,
    tag: [],
    date: new Date(2012, 8, 26),
    contents: `소재가 없다기보다

    그냥 어디 가야할 곳이있어서
    
    
    목요일은 힘들겠고
    
    금요일 저녁엔
    
    시간나면 쓸게요
    
    혹시 생일을 목요일에
    준비하고 있었다면
    
    수요일쯔음에 해야 할듯 해요
    
    아니면 주말이나
    
    
    참고하셔요`,
  },
  {
    title: `11.11일?`,
    tag: [],
    date: new Date(2012, 11, 11),
    contents: `사람들이

    오늘
    
    빼빼로 데이레요.
    
    
    아닌데?
    
    달력엔
    
    농업인의 날
    
    이라고 적혀있는데?
    
    
    
    다들 무슨 소리 하는거에요~
    
    그런날이 어딨어요
    
    
    
    아무리 찾아봐도
    
    제 일년엔
    
    빼빼로 데이
    
    라는 날은 없어요
    
    
    
    
    ...
    
    
    빼빼로?
    
    그게 뭐지?
    
    먹는건가?
    
    
    
    
    아.. 먹는거 맞구나
    
    
    요즘 본적이 없어서
    
    빼빼로 자체를 잊을뻔 했네요.
    
    
    ...
    
    
    
    줄 사람도 없고
    
    받을 사람도 없다아~
    
    
    
    인생은 솔플!
    
    
    
    
    
    모태솔로인 제게
    
    빼빼로는 그저 사치일뿐...
    
    
    
    내 돈으로 밖에서
    
    사먹어야하나?
    
    
    
    
    님 여자친구 없어요?
    
    
    헐 아직도 그런
    
    상상의 동물이 있다고 믿는거에요?
    
    
    없어요
    
    
    그런건 이세상에
    
    없지 않나요?
    
    
    아무리 만나보려
    
    노력해왔지만
    
    
    없던데요?
    
    
    
    있다면
    
    오로지 마음속에만 있을뿐
    
    
    본적도 만난적도 없어요
    
    
    
    
    
    언제쯤 생길까요?
    
    언제쯤...
    
    
    
    하..
    
    
    홀로 방구석에 쳐박혀있는
    
    내 신세가 너무 처량하다
    
    
    
    아 왜 오늘 덥지도 않은데
    
    자꾸 땀이 나냐...
    
    
    앞도 잘 안보이고...
    
    
    
    ㅠㅠ`,
  },
  {
    title: `18. 1. 31`,
    tag: [],
    date: new Date(2018, 1, 31),
    contents: `언제쯤 누군가를 잡을 수 있는 그럴싸한 사람이 될까요?
 
 
    초라해짐을 알았던 그 때의 미련이 떠오르네요.
     
     
    모든 걸 다 떠나서
    
    그저 당당히 잡고 싶었는데`,
  },
  {
    title: `18. 2. 1`,
    tag: [Tag.FORBIDDEN_LOVE],
    date: new Date(2018, 2, 1),
    contents: `제 미래는 과거를 벗어나질 못하네요`,
  },
  {
    title: `18.01.04`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.OGRI_TOGRI],
    date: new Date(2018, 1, 4),
    contents: `올해는 희망차고 설레는 한 해였으면 좋겠어요.
 
 
    사실 새해소원보다는 평생소원 쪽에 가깝지만
     
    빠르면 빠를수록 좋지 않겠어요?
     
     
    ...
     
    희망차고 설레는 삶
     
    기다린 지 얼마나 된지 모르겠네요.
     
     
    여태껏 그런 적이었던 때 자체가 없었던 거 같은데.
     
     
    아,
     
    딱 한 때가 기억나네요.
     
    이 블로그 시작하고 조금 지날 무렵.
     
     
    잘 되간다고 생각했을 때
     
     
    ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
     
     
    지금 생각하면 정말 바보 같아 웃음이 나오네요.
     
    얼마나 순수했던 건지
     
     
    그 당시에는
     
    지금까지 보았던 여자분들 중에서
     
    누구보다 절 사랑하고 있다고 느꼈고
    
    그래서 정말 좋아해
     
    말도 안 되는 상상도 했었는데
     
     
    하아...
     
     
    묘하게 겨울만 되면 그 때가 생각나서
     
    더 외로워지고 우울해지네요.
     
     
    이제 와서야 고백하는 거지만
     
    한창 2012년도에 지구 멸망한다는 이야기가 돌 때
     
     
    정말 단순하고 바보같이
     
    지구가 이대로 멸망해도 나쁘지 않을 것 같다고 생각했어요.
     
     
    비록 지구에 종말은 오지 않았지만
     
    제겐 왔었죠.
     
     
    삶이 희망차고 설레는 유일한 이유였는데
     
     
    진짜 말도 안 되게 차이니까
     
     
    ... 뭐라 말이 안 나오네요.
     
     
    다른 이유가 아니고
     
    정말로 제 능력으로 이걸 표현할 수가 없어서요.
     
    
    당시에 미워하니 뭐니 했던 거 같은데
     
    사실 그때나 지금이나 미운 건 없고
     
    그냥 되게 괴로웠어요.
     
     
    그래도 되게 놀랍게 느껴졌어요.
     
    평생 살면서 그렇게까지
     
    무언가에 깊은 감정을 느껴본 적이 없었거든요.
     
     
    쉽게 말하면 그냥 역대급 이어서
     
    놀랐어요.
     
     
    내가 무언가에 이렇게 크게 소중하게 느끼고
     
    사랑을 했다는 감정의 기록과
     
    그럴 수 있다는 사실 자체가
     
     
    삶에서 희망과 설렘을 느낄 수 있고
     
    그 기회가 다시 찾아올 수 있을 지도 모른다는
     
    실낱같은 희망의 단서가 되었기에
     
     
    깊이 슬퍼할 수 있음에도 기뻐했어요.
     
    그리고 그 슬픔 자체를 좋아하기까지 하게 되었죠.
     
     
    이 일이 그 이후로 음악을 포함해서
     
    여러 방면에 기반이 되었다 생각해요.
     
     
    긍정적으로 보면
     
    나름 성장에 도움이 되지 않았나 싶어요.
     
     
    ... 뭔 개소린가 싶나요?
     
    그냥 넘어가요
     
    이해해달라고는 안할게요.
     
     
    저 스스로도 제가 이상하다 생각하니
     
    이해 안되는 게 정상일지도 몰라요.
     
     
    ...
     
    옛날이야기는 시작하면 끝도 안 나는 거 같아요.
     
    잠깐 생각났다고 별별 소리 다 적었으니 ㅋㅋ
     
     
    다시 되돌아오면
     
     
    “올해는 희망차고 설레는 한 해였으면 좋겠어요.”
     
    라고 적었는데
     
     
    사실 저 말은
     
    저는 삶에서 희망도 설렘도 못 느낍니다.
     
    라는 말이랑 같거든요.
     
     
    정말 큰 문제라 생각해요.
     
     
    제일 큰 고민이에요.
     
     
    뭘 하고 꿈꿔야 희망차고 설렐까?
     
     
    사실 스스로에게 꾸준히 묻는데도
     
    아직도 답을 못 찾았어요.
     
     
    딴소리 좀 하자면
     
    보통 머릿속이 복잡하거나 해서
     
    쉬고 싶을 때
     
    그냥 막 걷거든요.
     
     
    그러면 그때마다 이런 걸 생각해요.
     
    너는 지금 어떤 상태야?
    (문제가 있어? 있다면 어떤 게?)
     
    네가 하고 싶은 건 뭐야?
    (꼭 당장이나 오늘이 아니더라도)
     
    그래서 오늘은 뭐 할 거야?
     
     
    대충 이렇게만 생각해도
     
    한 시간은 금방 가거든요.
     
     
    그런데 이 중에서 제일 감 안 잡히는 게
     
    하고 싶은 게 뭐냐는 거 에요.
     
     
    기분은 잘 푸는 데
     
    할 일은 어느 정도 정해져 있는데
     
     
    하고 싶은 게
     
    딱히...
     
     
    하고 싶은 게 있으면
     
    매일 아침에 일어 날 때 상쾌하고
     
    미래 계획도 세우고
     
    노력해서 성취하려 꿈도 가질 텐데
     
    딱히...
     
     
    거의 삶을 반사적으로 살기만 하고
     
    시간이 있어도 잘 쓸 줄도 모르고
     
     
    크게 인생에 대한 목표도 없어서
     
    막막해요.
     
     
    돈을 잘 벌고 싶은 생각도 없고
     
    위대한 업적을 남기고 싶은 생각도 없고
     
    유명하고 명예롭게 살고 싶은 생각도 없고
     
     
    적당히 먹고 살 수 있으면
     
    하고 싶은 거 하면서 살고 싶은 데
     
     
    그 하고 싶은 걸 아직 모르니
     
     
    아무래도 더 노력해서
     
    탐색해보는 수밖에 없는데
     
    요즘 같이 바쁜 세상에서
     
    왠지 그저 태평한 생각인 거 같고
     
     
    아직은 그저 갑갑하네요.
     
     
    애인이건 취미건 전공이건
     
    설레게 만드는 거 하나만 찾으면
     
    그거 붙잡고 매일 노력 할 텐데
     
     
    할 거 하면서 구해봐야죠.
     
     
    노력하다보면
     
    언젠간 찾겠죠.
     
     
    그렇게 믿고 사려고요.
     
     
    그게 올해길 바라며 매 년 살아가는 거죠.
     
     
    ...
     
    그냥 요즘은
     
    예전에 비하면 정말 많이 나아지긴 했지만
     
    전체적으로 약간 우울하지 않나 싶어요.
     
     
    진짜 옛날엔 엄청 우울했거든요.
     
     
    이 세상에 있는 것들로는
     
    내면의 갈망을 채울 수 없다고 믿어서
     
     
    삶에 몰입도 전혀 못하고
     
    절대 해결 할 수 없는 절망 속으로 홀로
     
    허우적거리지도 않고
     
    그대로 가라앉았는데
     
     
    그래도 요즘은
     
    순간순간 즐겁게 살아가서
     
    비록 큰 꿈이나 비전은 없지만
     
    재미있게 지내죠.
     
     
    큰 변화에요.
     
     
    신기하게 군대 전역하니까
     
    모든 게 다 재미있더라고요 ㅋㅋㅋㅋ
     
    농담입니다
     
     
    ...
     
    잡담은 이쯤하고
     
     
    여하튼 저는
     
    올해는 희망차고 설레는 한 해이길 바라며
     
    할 거 하면서 하고 싶은 걸 찾아보려고요.
     
     
    여러분 새해 복 많이 받으시고
     
    하고자 하시는 일들 모두 다 잘되시길 바랍니다!
     
     
    이만 가볼게요
     
    잘 있어요.`,
  },
  {
    title: `20분만 더오시면 2000채우네요`,
    tag: [],
    date: new Date(2012, 10, 9),
    contents: `한 1400쯤에

    블로그를 관리했었으니
    
    (1400은 블로그 기사로)
    
    600정도 쌓인거네
    
    
    적다면 적은 수겠지만
    
    이 블로그의 특성상
    
    사람들을 많이 끌어모으는
    
    그런 식의 블로그가 아니라서
    
    그냥 나름 해온 기간에 비해
    
    많은것 같아요.
    
    
    
    사실 숫자는 적지만
    
    이곳에 꾸준히 오는
    
    진정한 의미로서의 사람을,
    
    나를 알아가고
    
    내가 좋아서 찾아오는 분들을
    
    얻게되었다는게
    
    제겐 의미가 있어요.
    
    
    
    비교할 대상을 찾을 수 없을만큼
    
    소중하답니다.
    
    
    
    대부분 사람들은
    
    시간이 지나가면
    
    하나둘씩 사라져가서
    
    늘 주위에
    
    오랫동안 남는 사람이
    
    많지 않았는데
    
    왠지
    
    이젠 주위에 함께할 사람들이
    
    많이 생긴것 같아요.
    
    
    
    솔직히 누적 방문자수는
    
    큰 의미가 없어요.
    
    몇명이 왔다갔건
    
    크게 신경쓰진 않아요.
    
    
    그렇지만
    
    계속 찾아와주시는
    
    하루하루의 숫자는
    
    의미가 커요.
    
    
    매일매일 채워지는
    
    5~7정도의 숫자는
    
    제겐 50000~70000보다
    
    더 커보여요.
    
    
    
    늘 묵묵히 찾아와주셔서
    
    고마워요.
    
    
    ... 그런데 너무 과묵한거 아니에요? ㅋㅋ
    
    (농담인거 알죠?)
    
    
    
    
    앞으로도 잘 관리해서
    
    이곳이 긴 시간동안 유지됬으면 좋겠어요`,
  },
  {
    title: `2000 히트 이벤트!!!`,
    tag: [],
    date: new Date(2012, 10, 12),
    contents: `[방문히트이벤트] 2000 히트를 잡아라!
    Superfine님이 당첨되었습니다.`,
  },
  {
    title: `2013. 11. 3`,
    tag: [],
    date: new Date(2013, 11, 3),
    contents: `넬

    Holding Onto Gravity
    
    Coin Seller
    
    Beautiful Stranger
    
    Go
    
    + Slip away
    
    멀어지다
    
    Part 2
    
    Beautiful day
    
    총 8곡 (2013. 11. 4 수정)
    
    
    
    
    원래는
    
    Escaping Gravity
    
    에 있는 곡들을 이용해
    
    만들어보고 싶어
    
    시작한건데
    
    
    ...
    
    영 감이 안잡히네요;;
    
    
    
    Go나 Hopeless Valentine 같은거로
    
    분위기를 다운시키고
    
    
    Ocean Of Light와 Promise Me 로
    
    띄워볼까?
    
    
    
    Perfect를
    
    A.S, 섬, Beautiful Stranger와
    
    연결시켜볼까?
    
    
    
    온갖 생각 다해봤지만
    
    아직은 딱히 이거다 하는게 없네요
    
    
    
    ...어쩌다 보니
    
    조합이 산으로 가버렸네요
    
    
    이건 ...
    
    겨울특집인가?
    
    
    ... ;;
    
    
    
    
    
    
    ...
    
    오랜만이지요?
    
    
    에...
    
    혹시 무슨 특별한 일이라도 있는건가?
    
    하며
    
    
    온갖 생각 다하시는 분들이 계실까
    
    잠시 왔어요
    
    
    
    뭐, 별일 없습니다
    
    전혀 없네요
    
    
    
    그저 평범한
    
    학생 생활을 하는 중이니
    
    
    
    걱정하고 계셨다면
    
    안하셔도 됩니다
    
    
    
    ...
    
    원래는 11~12월 쯤에
    
    블로그를 본격적으로 잡으려
    
    생각했으나
    
    
    잘 모르겠어요
    
    
    
    
    요즘들어
    
    여기에 대한 생각이 많아졌어요
    
    
    다시 시작해야할까?
    
    
    한다면 어떻게 해야하고
    
    안한다면 어떻게 해야할까?
    
    
    
    
    확실해지기 전까지
    
    조금 걸릴 것 같네요
    
    
    
    
    어느정도 생각이 잡히면
    
    지금처럼 찾아올게요
    
    
    
    그때까지 다들 안녕히 계세요`,
  },
  {
    title: `2013. 11. 17`,
    tag: [],
    date: new Date(2013, 11, 17),
    contents: `아

 

    올해 11월 11일
    
     
    
     
    
    농민의 날이라고 누가
    
     
    
    기념으로
    
     
    
     
    
    '밀(소맥분)'로 만든
    
     
    
    길쭉길쭉한 과자 주길 기대했었는데
    
     
    
     
    
     
    
    아무도 없네
    
     
    
     
    
     
    
    농민의 날인데
    
     
    
    무슨 과자냐고
    
     
    
     
    
    그냥 밥 먹으라고 안주는 건가;
    
     
    
     
    
     
    
     
    
     
    
    ...
    
     
    
     
    
     
    
    아 춥다.
    
     
    
     
    
    옆에 끼고있을게 있으면 좀 따뜻할텐데 ...
    
     
    
     
    
     
    
    베개끼고 있으면 따뜻한가?
    
     
    
     
    
     
    
    끼고 있어볼까?
    
     
    
     
    
     
    
     
    
     
    
     
    
    ... ㅠㅠ
    
     
    
     
    
     
    
     
    
    넬 - 인연
    
    http://www.youtube.com/watch?v=OfPKGUa6Jq4`,
  },
  {
    title: `2013년 1월 1일~!`,
    tag: [],
    date: new Date(2013, 1, 1),
    contents: `새해 복 많이 받으세요~`,
  },
  {
    title: `2018.03.24`,
    tag: [Tag.KIMO],
    date: new Date(2018, 3, 24),
    contents: `요즘 정말 심각하다고 느끼는 게
 
 
    애인이 생기고
     
    그 사람과 함께 지내는 모습 자체가
     
    상상이 안돼요.
     
     
    적어도 상상은 하고 싶은데
     
    연애경험이고 이성관계고 없다보니
     
    거의 판타지, SF 공상과학 수준으로
     
    상상력을 요구하는 데요 ㅋㅋㅋ
     
     
    이번 생은 글렀어...
     
    너무 멀리 와버렸어
     
     
    진짜 현실 속 사람이 아니라
     
    상상 속 동물이랑 같이 있는 그림인데 ㅋㅋㅋㅋ
     
     
     
    ...
     
    제가 먼저 안 다가가면
     
    애인이 안 생긴다는 건
     
    지금까지 살면서 충분히 알았는데
     
     
    가끔 그런 생각이 들어요
     
     
    제가 먼저 사귀자고 다가가면
     
    받아주는 사람이 정말 있을까
     
     
    저는 솔직히 진지하게
     
    흔치 않을 거라 생각하거든요
     
     
    정말로
     
     
     
    ... 또 모르죠
     
    직접 해보면 다를 지도
     
     
    ...
     
    제가 애인을 언젠간 만들 생각이거든요
     
     
    일단 지금 되는 대로
     
    이미지 트레이닝이라도 하는 걸로 준비라도 할게요
     
     
    잠시 애인 날개 좀 접어주고...`,
  },
  {
    title: `To the moon`,
    tag: [],
    date: new Date(2012, 11, 17),
    contents: `어쩌다가

 

    알게됬는데
    
     
    
     
    
    이거 보다가 시간이 다 지나가버렸네요
    
     
    
     
    
     
    
     
    
     
    
    게임인데요,
    
     
    
    게임이라 여기지 말고
    
     
    
    그냥 영화 한편 본다 생각하시고
    
     
    
    스토리를 음미하면서
    
     
    
    쭉 이어 보시면 되요.
    
     
    
     
    
     
    
     
    
     
    
     
    
    다 보면 대략 4시간정도 걸리는데
    
     
    
    참고 다 보면
    
     
    
    엄청난 감동을 느낄 수 있습니다.
    
     
    
     
    
    꼭 끝까지 봐야해요.
    
     
    
     
    
     
    
     
    
     
    
     
    
     
    
    지금부터 보신다면
    
     
    
    새벽 늦게 주무시겠네요.
    
     
    
     
    
    저는 책임 못집니다.
    
     
    
    알아서 ㅎㅎ
    
     
    
     
    
     
    
     
    
     
    
    추천
    
     
    
     
    
     
    
     
    
     
    
    [대정령] 11월 16일 To The Moon - 1
    
     
    
    [대정령] 11월 16일 To The Moon - 2
    
     
    
    [대정령] 11월 16일 To The Moon - 3
    
     
    
    [대정령] 11월 16일 To The Moon - 4
    
     
    
    [대정령] 11월 16일 To The Moon - 5
    
     
    
    [대정령] 11월 16일 To The Moon - 6
    
     
    
    [대정령] 11월 16일 To The Moon - 7
    
     
    
    [대정령] 11월 16일 To The Moon - 8`,
  },
  {
    title: `간절한 소망`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.KIMO],
    date: new Date(2012, 12, 21),
    contents: `솔직히 요즘 묘해요


    주변분들의
    
    보는 눈빛이 달라진것 같아서...
    
    
    원래 알던 다섯분은 그렇다치더라도
    
    어째 더 늘어버린 느낌이에요
    
    
    혹시 저를 좋아하는 여자분이
    
    생겨버렸나 싶어서
    
    걱정되요
    
    
    오늘
    
    다시 상기시킬께요
    
    (아주 예전에 썼었는데...)
    
    
    
    
    
    
    그래요
    
    요즘 그분이랑
    
    정말 이상하게 되버려서
    
    이게 정말 끝일지도 모른다는 생각이
    
    많이 들어요
    
    
    그런데
    
    이 상황에서
    
    
    만약 깨진다면
    
    나와 이어질 수도 있지 않을까?
    
    하며 내심 기대하며
    
    저를 좋아하는 감정을
    
    크게 키우시고 계신다면
    
    ...
    
    마음을 적절히 조절하라고
    
    말해주고 싶어요
    
    
    뭐, 그게 말처럼 쉬운게 아니지만...
    
    
    
    
    
    일단
    
    아직 기간이 조금 남았어요
    
    이틀정도?
    
    뭐, 끝났다봐도 별 무리없는거 아니냐
    
    라 생각할 지도 모르는데
    
    
    일부러
    
    뜸들이는게 아닌가 싶기도 해요
    
    
    여튼 아직 끝은 모르는거니까
    
    벌써부터 그러지 않았으면 해요
    
    
    
    그리고
    
    저는
    
    일단 학생이에요
    
    
    알잖아요
    
    제가 이 나이때에서는
    
    연애는 하지 않는다는거...
    
    
    경계선이 애매하긴해요
    
    
    지금까지 한건 연애가 아니냐?
    
    ...
    
    부정할 순 없네요
    
    
    그렇지만
    
    데이트를 한다던가
    
    스킨쉽을 한다던가
    
    그런 연애는 아니였어요
    
    
    네,
    
    딱 이 선을 넘지 않는 정도에 한해서만
    
    허용하려 하거든요
    
    
    뭐랄까
    
    친구
    
    정도랄까요?
    
    
    여튼 지금은
    
    사귈생각은 없어요
    
    
    그러니
    
    만일 정말 저와 이어지고 싶다면
    
    아무 부담없이
    
    친근하게 다가오는게
    
    제일 현명한 방법이에요
    
    
    서로 마음이 맞으면 기울어지겠죠
    
    그건 나중 일이고
    
    일단 제게 호감이 있다면
    
    다가오세요
    
    그러고 진지하게 생각해도
    
    늦지않는답니다
    
    
    오히려 조급하게 다가오면
    
    더 어색할 수 있어요
    
    
    막 뭔가 해줘야 할것 같은
    
    그런 불편함 보다는
    
    
    만나고 싶을때
    
    기대고 싶을때
    
    아무때나 찾아와서 함께하는
    
    편안함이 더 좋잖아요?
    
    
    
    
    
    지금 이 순간에
    
    누군가를 지목하고
    
    나머지 사람들을 모두 쳐내는
    
    그런 상처입히는 행동은
    
    하고싶지 않아요
    
    
    정말 우리 모두가 함께
    
    좋아질 방법이 있다면
    
    
    그걸 하고싶은게
    
    당연하잖아요
    
    
    
    저는
    
    이제 이 사건의 결말이
    
    어떻게 되는지에 따라서
    
    홀로 상처입고 힘들어하길
    
    원치 않아요
    
    
    게다가 행복할 수 있는 사람보다
    
    힘들어할 사람이 더 많을 일이라면
    
    더더욱...
    
    
    
    그렇기에
    
    이 글을 써요
    
    
    
    제가 좋다면
    
    다가와요
    
    친절하고 따뜻하게 맞이할께요
    
    
    그리고
    
    저랑 친구해요
    
    
    함께할 수 있는
    
    의지할 수 있는
    
    서로에게 힘이 되는
    
    
    그런
    
    좋은 친구로
    
    함께할 수 있게
    
    
    
    누구도 불행하지 않고
    
    모두가 행복하게...
    
    
    
    저는
    
    이번일이 무사히 넘어가길
    
    진심으로
    
    바라고 있어요
    
    
    
    
    
    ...ㅎㅎ
    
    솔직히
    
    마음 고생이 많았어요
    
    
    이 일이
    
    단지 나만의 일이 아니라는 생각이 만든
    
    하염없이 무거워지기만 하는
    
    마음의 짐이 너무 무거웠어요
    
    
    
    그 사람이 어떻게 하건
    
    받아들일 수 있어요
    
    
    그렇지만
    
    이 일때문에
    
    힘들어할 사람이 생기는건
    
    받아들일 수 없었어요
    
    
    
    고민하고
    
    고민했어요
    
    
    이 일을 어떻게 해야
    
    잘 해결할 수 있을까?
    
    
    
    아
    
    얼른 끝맺어야
    
    모두가 힘들어하지 않겠구나
    
    
    
    혹시 그분이
    
    차마 미안해 하지못한 진실이 있을까?
    
    그렇다면
    
    내가 먼저 나서서
    
    사실을 말할 수 있게
    
    여건을 만들어야겠구나
    
    
    
    그래서
    
    이번학년 끝나기전까지
    
    아무 말 없으면
    
    정말 끝난다고 재촉했고
    
    
    진실을 말해주지 않아도
    
    믿고 기다릴테니
    
    제발
    
    믿을 수 있게 해달라고 한거에요
    
    
    만일 지금 이 모든일이
    
    모두 저를 위한 일이었음에도
    
    사실을 말하지못해
    
    억울하게 끝나는 그런
    
    불행한 일이 일어나지를 않기를
    
    간절히 바랬기때문이였어요
    
    
    
    
    하하...
    
    그랬어요
    
    
    이젠
    
    여러분들이 제 마음을
    
    조금이나마
    
    이해할 수 있을까요?
    `,
  },
  {
    title: `감기인가...`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.KIMO, Tag.HENTAI],
    date: new Date(2012, 9, 9),
    contents: `몸이 좋지 않는것 같네...

    이러면 안되는데
    
    요즘 그냥 너무 힘들다
    
    몸이나
    
    마음이나
    
    둘다 온전치 못하구나...
    
    기대고싶다`,
  },
  {
    title: `갔다왔어요`,
    tag: [],
    date: new Date(2013, 2, 14),
    contents: `도착은 몇일전에 했는데

    갔다 오니까
    
    
    해야할 것도 많고
    
    다시 원래 생활로
    
    적응하기도 힘들고
    
    
    
    
    블로그에 들어올 생각을
    
    하지않고 있었어요
    
    
    
    
    
    원래는 갔다온거에 대해서
    
    쓰려고 생각했는데
    
    
    생각보다 엄청 중요한 글이
    
    될것 같아서
    
    
    기왕쓰는거
    
    좀더 정리해서 쓰자
    
    
    
    라는 결론이 나와서
    
    
    
    잠시 미루기로 했어요
    
    
    
    
    대신에 다른걸 쓰려고 해요
    
    
    조만간 하나 올릴께요`,
  },
  {
    title: `강 가님 반갑습니다`,
    tag: [],
    date: new Date(2012, 11, 15),
    contents: `이번에 저를 이웃으로 추가하신분은

    음...
    
    상당히 문학적인 글을
    
    즐겨읽으실 분 같으신데
    
    
    필력이라곤 찾아볼 수 없는
    
    
    이 누추한 곳엔
    
    무슨일로...?
    
    
    
    흠...
    
    
    그래도
    
    뭔가 상당히 끌리는게 있으니까
    
    이웃으로 추가하신거겠죠?
    
    
    오히려
    
    어렵고 딱딱하지 않고
    
    읽기 쉽고 편해서
    
    마음에 드셨나?
    
    
    
    뭐,
    
    이유가 뭐가됬건
    
    
    반가워요~
    
    앞으로 잘 지내봐요 ㅎㅎ`,
  },
  {
    title: `같이 놀고싶다~`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.KIMO, Tag.HENTAI, Tag.OGRI_TOGRI, Tag.CRIME, Tag.ENGLISH],
    date: new Date(2012, 11, 16),
    contents: `내가 잘못 짚은건가?

    흠.
    
    모르겠다 ㅎ
    
    
    뭐,
    
    그게 맞다고한들
    
    시간이 지나면
    
    지금은 몰라도
    
    언젠간 받겠죠?
    
    저를 놀라게 해줄 선물을 ㅎㅎ
    
    
    
    ...
    
    오늘 말하기 수행평가 연습...
    
    
    어떻게
    
    이게 걸리지?
    
    
    
    당신에게 말해야하는 대사중에
    
    
    ...
    
    Okay. Thanks darling
    
    
    Thanks darling...
    
    darling...
    
    darli..
    
    da..
    
    ...
    
    darling : 가장 사랑하는 사람
    여보, 자기
    
    
    
    ...
    
    말하는데
    
    
    
    
    정신이 아찔...
    
    ...
    
    
    
    
    왜 이러지?
    
    
    그냥 아무런 느낌이 없어야하는데
    
    왜
    
    왜이렇게
    
    말하기가 부끄러우면서
    
    기분이 좋지...?
    
    
    
    
    아아...
    
    
    모르겠다
    
    
    나 무슨 생각 하는거야...
    
    
    
    
    
    ...
    
    지금이랑은 다르게
    
    나중엔 좀 가깝게 지내고 싶어요
    
    
    같이 어디 놀러가보고도 싶고 ㅎㅎ
    
    
    뭔가를 함께 했으면 해요
    
    
    
    당신은 영화를 자주 보는것 같던데요?
    
    
    선생님이라는 직업은
    
    시간이 좀 넉넉한가?
    
    
    보고있으면
    
    영화를 자주 많이
    
    보러가시는것 같아요
    
    
    누구랑 같이가요?
    
    혼자서 가요?
    
    
    나중에 저랑 같이 보러가요 ㅎㅎ
    
    
    
    
    당신은
    
    음식 되게 잘만들죠?
    
    
    언제한번
    
    당신 집에 놀러가서
    
    당신이 해준 식사 한번
    
    먹고싶어요
    
    
    당신이랑
    
    마주보면서
    
    같이 먹으면...
    
    
    기대된다 ㅎㅎ
    
    
    
    
    ...
    
    
    함께
    
    발 맞춰가며 걸어도보고싶고
    
    
    서로 대화하면서
    
    즐겁게 웃어보고싶고
    
    
    피곤하고 졸릴때
    
    당신의 어깨에
    
    기대 잠들고싶고
    
    
    당신과 함께
    
    추억을 만들어가며
    
    살고싶어요
    
    
    
    하고싶은건
    
    되게 많아요 ㅎㅎ
    
    
    ...
    
    
    당신이랑 제가
    
    
    어디까지 나아가게될지
    
    잘 모르겠어요
    
    
    서로 어디까지 원할까...?
    
    
    
    
    
    당신은
    
    저를 어디까지 생각하고 있어요?`,
  },
  {
    title: `같이 있어줘서 고마워요`,
    tag: [],
    date: new Date(2017, 9, 19),
    contents: `솔직히

    여기서 별 짓 다해봐야
    
    애인 안 생긴다는 건
    
    이미 알고있어요
    
    
    
    그냥
    
    여기서 위로받는 게 좋아서
    
    계속 있게 되네요
    
    
    여기에 정 들어서 그러는 거 같기도 하고요
    
    
    
    같이 있어줘서 고마워요
    
    
    여러분에게 위로를 많이 받았는데도
    
    지금까지 고맙다고 표현한 적이
    
    거의 없는 거 같아 미안해요
    
    
    
    언제까지 제가 여기 있을 진 모르겠지만
    
    
    그때까진
    
    여러분이 좋아해하는 모습을 많이 보고싶어요
    
    
    
    제게 그럴 능력이 있는지
    
    많이 의심스럽지만
    
    
    되는 데 까진 해보려고요
    
    
    
    고마워요`,
  },
  {
    title: `공백`,
    tag: [Tag.OGRI_TOGRI],
    date: new Date(2014, 4, 21),
    contents: `너무나도 익숙하지만

    때론 너무 낯설다`,
  },
  {
    title: `과연 누가 나의 첫번째가 될까?`,
    tag: [Tag.CRIME, Tag.HENTAI, Tag.KIMO],
    date: new Date(2012, 8, 26),
    contents: `이 나이 되도록 

 

    정말 너무 외롭게만 지내왔다...
    
     
    
     
    
    아...
    
     
    
    그런데 이토록 오랫동안 기다리다보니까
    
     
    
    궁금해졌어요.
    
     
    
    과연 누가 나에게 다가올까?
    
     
    
     
    
     
    
    여러분 같으면 안그러겠어요?
    
     
    
     
    
    이제는 오기가 생겨버려서
    
     
    
    갈떄까지 가보는 거야
    
     
    
    하면서 기다리고 있어요.
    
     
    
     
    
    여러분 같으면
    
     
    
    안그러겠어요?
    
     
    
     
    
    인기는 있지만
    
     
    
    아무도 다가오질 않아.
    
     
    
     
    
    이런 내 마음 아는건지...
    
     
    
    ...
    
     
    
     
    
    25살까지 내가 이럴 수 있을까?...
    
     
    
     
    
    하아... 내 인생도 참... 안타깝다.
    
     
    
     
    
     
    
     
    
     
    
    정말 저는 경험이 전혀 없다보니
    
     
    
    다 처음 겪는 거겠지요.
    
     
    
    저랑 사귀는 분은
    
     
    
    제 첫 경험을 다 가져가는 거에요.
    
     
    
     
    
     
    
     
    
     
    
    딱 예외가 있지만
    
     
    
     
    
    나도 참... 별 이상한 경험을
    
     
    
     
    
     
    
     
    
     
    
     
    
    백허그를 당해버렸어요...
    
     
    
    한게 아니라, 당했어요
    
     
    
     
    
     
    
     
    
    기습으로
    
     
    
     
    
     
    
    친한것도 아닌데
    
     
    
    그냥 걷다가
    
     
    
    백허그를 해버리더니
    
     
    
    도망가버렸어요...
    
     
    
     
    
     
    
    그떄는 이게 무슨 의미인지 조차도 몰랐어요.
    
     
    
    ...
    
     
    
     
    
     
    
     
    
    이거말고는
    
     
    
     
    
     
    
     
    
    와... 손잡고 걸어본적도 없다;
    
     
    
    심각하다....
    
     
    
     
    
     
    
     
    
    여러분들은 욕심도 없어요?
    
     
    
    눈치만 보다가 그냥 가버릴꺼에요?
    
     
    
     
    
    날 가져요 엉엉`,
  },
  {
    title: `과자`,
    tag: [],
    date: new Date(2012, 10, 18),
    contents: `저게 그 예전에 받았던 그... ㅋ

    뭐, 알고 있는 사람은 알고 모르고 있는 사람은 모르겠지?`,
  },
  {
    title: `광해, 왕이된 남자`,
    tag: [],
    date: new Date(2012, 10, 27),
    contents: `오늘 드디어 광해를 봤어요 !

    다른 사람들은 모두 봤던데요?
    
    
    좀 늦게 본 것 같다 ㅎㅎ
    
    
    정말 재미있게 봐서
    
    글로 남기고 싶어졌어요ㅎㅎ
    
    
    이런걸 써본적이 없는지라
    
    글이 형편없겠지만
    
    그냥 느낀대로 쓸께요
    
    
    늘 그래왔듯 ㅋ
    
    
    
    
    스토리가 탄탄하고
    
    웃겼던 장면도 있고
    
    감동도 있고
    
    
    정말 너무 좋았어요.
    
    
    
    
    저는 여기에
    
    광해로 불리는
    
    가짜 광해에 대해 쓰려고요
    
    
    영화에서
    
    진짜 광해는
    
    암살을 당할지도 모른다는
    
    두려움에 떨며
    
    밥에 독이 들었을지도 모른다는
    
    두러움에 식사조차 하지못하고
    
    어느 누구도 믿지 못했고
    
    영향력이 있는 신하들을 말을
    
    암살당하고 싶지 않아
    
    저항하지 못하는
    
    나약한 사람으로 나타났어요.
    
    
    진짜 광해는
    
    상황에 끌려다니게 되고
    
    너무 고통스러운 나머지
    
    결국 자신과 똑같이 생긴
    
    남자를 찾아내
    
    그 남자에게
    
    왕의 자리를 임시로
    
    넘겨주고
    
    자신은 숨어살지요.
    
    
    그렇게 되어
    
    한순간에 광해가 된
    
    가짜 광해는
    
    
    진짜 광해와 달리
    
    순수하고
    
    다른 사람들을 사랑하고
    
    비록 멋있게 하진 못하지만
    
    다른 사람들에게
    
    따뜻한 온기를 나눌줄 아는
    
    정말 좋은 사람이었지요.
    
    
    처음엔 아무것도 몰라
    
    웃기는 상황을 만들어냈지만
    
    시간이 지날수록
    
    
    진실된 마음을 지닌 가짜 광해는
    
    현실에 적응해나가면서
    
    점점 성숙해졌지요.
    
    
    결국엔
    
    임시적인 정도를 넘어서
    
    백성들을 하늘처럼 받드는
    
    진실된 통치를 하게 되었지요.
    
    
    진실된 통치 아래엔
    
    백성들을 사랑하는 마음이
    
    함께 했지요.
    
    
    이렇게
    
    누군가에게 따뜻한 가짜 광해는
    
    시간이 지나면 지날수록
    
    자신이 따뜻함을 줬듯이
    
    사람들에게 사랑을
    
    받았지요.
    
    
    결국 끝으로 가면 갈수록
    
    그와 함께했던 모든 사람들이
    
    그를 좋아하게 됬어요.
    
    
    그는 단순히 광해와 닮은
    
    가짜가 아니라
    
    훌륭하고 멋있는 사람으로
    
    자리잡게 되었어요.
    
    
    그는 일을 결정할때
    
    자신이 옳다고 여기는 일에
    
    확신을 가지고
    
    실행했어요.
    
    누군가의 눈치에
    
    굴복하지 않는
    
    자신의 뚜렷한
    
    신념을 따라 가는 사람이였어요.
    
    
    
    그리고
    
    그는 왕의 능력을 자주 쓰곤 했는데
    
    그 능력은
    
    누군가를 강제적으로 시키는
    
    명령이 아닌
    
    누군가를 따뜻하게 해줄
    
    사랑이었어요.
    
    
    그는 어떠한 일로든
    
    누군가에게 상처입히고싶어하지
    
    않아했어요.
    
    
    그는 왕이 되고 싶어했지만
    
    그것 때문에 누군가에게
    
    상처를 주게되는건
    
    싫어했고,
    
    하려하지 않았어요.
    
    
    
    누군가에게 소중한 사람이었고
    
    자신만의 신념을 가지고 있었고
    
    왕의 능력으로서
    
    어명이라는 이름의
    
    사랑을 통해
    
    누구도 이뤄주지 못했던
    
    그들의 간절한 바람을 들어준
    
    그 사람들 마음속
    
    진정한 왕이었기에
    
    
    
    우리는 그를
    
    단순히 왕이라는 위치에 있으면서
    
    단지 광해의 빈자리를 매꾼
    
    가짜가 아닌
    
    광해를 뛰어넘는 한명의
    
    새롭게 등장한
    
    진실된 왕으로 여겼던것 아닐까요?`,
  },
  {
    title: `괜찮아요?`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.KIMO],
    date: new Date(2012, 10, 31),
    contents: `괜찮아요?


    지금은 어때요?
    
    
    좀 나아졌어요?
    
    
    
    
    어제까지만 해도
    
    멀쩡하시던데
    
    
    오늘 왜 그렇게
    
    상태가 안좋아요?
    
    
    
    ...
    
    저 때문에
    
    새벽에 잠도 못 주무신거
    
    아니에요?
    
    
    요즘 글을 늦은 때에도 써서
    
    
    그거 읽는다고
    
    잠 줄이다보니
    
    몸이 상한거 아니에요?
    
    
    
    미안해요...
    
    괜히 당신 힘들게 만들어서
    
    
    이 고생을 하게 만들었으니..
    
    
    
    항상 꼬박꼬박
    
    맨 처음으로 와서
    
    다 읽고
    
    그제서야
    
    자는거죠?
    
    
    
    
    뭐하는거에요?
    
    
    나중에 읽는다고
    
    글이
    
    사라지는것도 아닌데
    
    
    괜히 무리해서는...
    
    
    
    
    
    그렇게 아프면
    
    
    걱정되잖아요...
    
    
    
    
    머리도 복잡할테고
    
    몸도 안좋을테니까
    
    
    오늘밤은 그냥
    
    푹 주무세요.
    
    
    
    
    
    오늘은
    
    더이상 안쓸게요.
    
    
    
    또 쓴다하면
    
    기다리고 있을꺼잖아요?
    
    
    
    쉬면서
    
    
    몸도
    
    생각도
    
    마음도
    
    정리하고 오세요.
    
    
    
    내일은 다시
    
    원래대로 돌아와요.
    
    
    
    저는 지금
    
    당신 걱정만
    
    들고있단 말이에요...
    
    
    그러니까
    
    
    
    내일은
    
    다시 활기찬 모습으로
    
    돌아오기에요`,
  },
  {
    title: `괜히 미안해진다 ㅠㅠ`,
    tag: [Tag.OGRI_TOGRI],
    date: new Date(2013, 2, 20),
    contents: `너무 답답하고 슬퍼서

    써버렸는데
    
    
    ...
    
    
    죄송합니다
    
    괜한 걱정끼쳐드려서
    
    
    
    
    
    
    이젠 슬퍼할 수도 없어...
    
    선택이 아니라
    
    앞으로 절대 그러면 안될것 같아
    
    
    
    내가 슬퍼하면
    
    나를 바라보는 모든 사람들이
    
    힘들어해...
    
    
    안보여?
    
    
    정신차려 이 나쁜X아
    
    얼른 원래대로 안돌아와?
    
    
    
    ... 잘못했습니다ㅠㅠ
    
    
    
    
    엄청난 죄를 지어버린것 같아...
    
    
    
    
    그래도 여러분들에게
    
    솔직하게 털어놓아서
    
    마음이 되게 편해졌어요
    
    
    덕분에 정말 많이 좋아졌어요
    
    
    이젠
    
    이겨낼 수 있을것 같아요
    
    
    
    이런 이야기 조차
    
    묵묵히 들어주는
    
    여러분과 함께하니까요
    
    
    
    고마워요
    
    
    
    ... 사랑합니다, 여러분♥
    
    
    
    아...
    
    손발이 오그라든다
    
    
    앋ㄴ긱럭러거덛ㅁㄴ덕ㄷㅂ낙ㄴㄷㅍㄴㄷㅂ덛ㄴ군~ㅁㄴㄷㅂ낙ㅂ둥
    
    아괜한짓을 ㄲㅋㅋㄲㅋㄱㄱㄱㅋ
    
    
    
    
    쨋든
    
    많이 미안하고
    
    고마워요 ㅎㅎ`,
  },
  {
    title: `구상`,
    tag: [],
    date: new Date(2014, 1, 12),
    contents: `해야할 일은 모두 한 것 같다


    좋아했던 사람도
    
    뭐, 나쁘지않게 보내줬고
    
    
    나 때문에 힘들어 했던 사람들과도
    
    괜찮게 정리한 것 같다
    
    
    
    이제 새롭게 시작하면 될 것 같다
    
    
    대충 예상으로는
    
    대학 들어가서 겪게되는 일상을
    
    주로 다루지 않을까 싶다
    
    
    그것 말고는
    
    아직 딱히 떠오르는게 없다
    
    
    
    뭔가 꼭 하고 싶은 건
    
    연애말고는 없는 것 같다
    
    (심리학은 심리학과에 들어가서
    당연히 열심히 할거니 패스)
    
    
    ... 나도 참
    
    왜 이렇게 하고싶은게 없는건지
    
    아직도 모르겠다
    
    
    마치
    
    난 이미 모든걸 다 겪어봐서
    
    딱히 하고싶은 생각이 안드네
    
    
    같은 느낌이다
    
    
    왜지?
    
    ...
    
    올해에 그 이유를 밝혀보고 싶다
    
    
    
    
    끝맺음
    
    그리고
    
    새로운 시작`,
  },
  {
    title: `그냥 지금은 쉬는게 나을 것 같네요`,
    tag: [],
    date: new Date(2013, 12, 25),
    contents: `요즘 제 상태가 썩 좋지않은 것 같아요


    이런 상태로 글을 쓰면
    
    읽는 여러분에게도
    
    나쁜 영향을 줄 것 같아요
    
    
    그래서
    
    나아질 때 까지 쉴까해요
    
    
    
    빨리 다시 오도록
    
    노력할게요
    
    
    
    지금
    
    막 더 쓰고싶은데
    
    더 써야할 것 같은데
    
    
    써지지가 않네요
    
    
    이걸 뭐라 표현하지?
    
    ...
    
    너무 풀리지가 않는다 가
    
    맞으려나
    
    
    마음대로 되지않네요
    
    이런 저런 이야기 많이해주고 싶은데
    
    쓰다가 막히고 아니다 싶어 지우고 보면
    
    다시 처음으로 돌아가네요
    
    
    미안해요`,
  },
  {
    title: `글`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.CRIME, Tag.KIMO, Tag.VIOLENCE],
    date: new Date(2012, 11, 2),
    contents: `오늘 의외였어요.


    가볍게 써서
    
    편하게 대할 줄 알았는데
    
    
    오늘 다시
    
    저를 바라보며
    
    설레는 모습으로 변했네요?
    
    
    왜요
    
    당신 좋아해서
    
    좋다고 막 적었더니만
    
    
    그게 너무 좋아서 그래요?
    
    
    아니면
    
    저에 대한
    
    자기 속마음이
    
    다 드러나있어서
    
    그게 부끄러운거에요?
    
    
    
    오늘은 예문들도
    
    글을 의식하고
    
    평범한 문장으로 만드네요...
    
    
    
    
    
    
    ...
    
    서로를 동경하기만을
    
    백일 넘도록 하고있으니
    
    답답하면서도
    
    서로가 서로를 정말 좋아하는구나
    
    라는 생각이 들어요.
    
    
    
    한번 이어지면
    
    정말 오래갈것 같은데
    
    
    
    
    이어지길 기다리는것도
    
    정말 오래갈것 같다..
    
    
    언제쯤
    
    우리는 이어질까요?
    
    
    
    ...
    
    
    저는
    
    당신이 제게
    
    좀더 다가오기 쉽게 만들기 위해
    
    
    꽤 노력해왔어요.
    
    
    
    그냥 막 쓴게 아니에요.
    
    
    오늘은 성숙한 모습을 보이며
    
    분위기를 잡을까?
    
    
    오늘은 어제 그랬으니까
    
    좀 가볍게 써보자
    
    
    하며
    
    전체적인 분위기가
    
    한쪽에 치우치지 않게 하려고
    
    노력했어요.
    
    
    
    
    솔직히 제가 마음만 먹었다면
    
    
    이곳을
    
    정말 멋있게만 보이는 곳으로
    
    만들 수 있었을꺼에요.
    
    
    
    
    그렇지만
    
    그건 제가 원하는 제 모습도 아니고
    
    
    그렇게만 하면
    
    호감만 쌓여서
    
    당신이
    
    다가오지 못할테니
    
    
    당신을 배려해서
    
    
    원래 스타일이 아닌 형식으로도
    
    많은 시도를 해봤어요.
    
    
    
    매일매일
    
    이렇게도 해보고
    
    저렇게도 해보고
    
    다양하게 생각하면서
    
    방향을 잡고
    
    써왔어요.
    
    
    제가 얼마나
    
    당신을 위해
    
    노력하는줄 알아요?
    
    
    
    
    어떻게 하면
    
    제게 다가오실꺼에요?
    
    
    
    정말
    
    앞으로 쭉
    
    알 수 없을 것만 같아서
    
    영영 이렇게 지내야만 될까봐
    
    
    그게 너무 힘들게 해요.
    
    
    
    
    
    
    힘들어요?
    
    제가 너무 좋아요?
    
    
    저도 당신이 좋다는데
    
    당신도 좋다면
    
    
    서로가 좋다면
    
    잡으면 되는거 아니에요?
    
    
    저는
    
    여기서
    
    사람들이 모두 보는 이곳에서
    
    공개적으로
    
    고백도 했는데
    
    
    당신은
    
    가볍디 가벼운
    
    문자조차
    
    보내질 않네요?
    
    
    ...
    
    당신이 절 좋아하는 만큼
    
    저도 정말 좋아해요.
    
    
    
    이제 그만
    
    받아주시면 안돼요?
    
    
    이렇게 기다리고만 있는
    
    당신만 보고있는데...
    
    
    
    너무 거창할 필요도 없어요.
    
    
    서로 연락하고
    
    대화할 수 만 있다면
    
    그거면 되요.
    
    
    
    당신이 저를 알아가듯
    
    저도 당신을 알아가고 싶어요.
    
    
    이제 그만
    
    드러내주세요`,
  },
  {
    title: `글이란게 쉽지 않네요`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.KIMO, Tag.DELUSION],
    date: new Date(2012, 11, 5),
    contents: `생각과

    느낌을
    
    매일 기록하면서
    
    느끼는 거지만
    
    
    
    
    글이란게
    
    내가 원하던대로
    
    마음대로 써지는게 아니구나
    
    
    
    마음을 표현한다는게
    
    정말로 어려운거구나
    
    
    직접 써보고
    
    크게 느꼈어요.
    
    
    
    
    일단 매일 소재를 구해
    
    쓴다는것 자체가
    
    정말 쉬운게 아니에요.
    
    
    그게 뭐건
    
    전에 써왔던 글들과는
    
    차이를 가져야
    
    의미를 가질테니까
    
    
    항상 새로운걸 생각해야해요.
    
    
    
    
    그렇게 해서
    
    
    찾았다고 해서
    
    
    완성되진 않아요.
    
    
    막 쓰다보면
    
    원래 생각했던 방향에서
    
    벗어나기도 하고
    
    
    영 표현이 마음에 안들면
    
    
    어떻게 써야될까?
    
    하면서 고민하고
    
    
    이래저래 하다가
    
    그래도 뭔가 하나 나왔다
    
    싶으면
    
    그러면 하나
    
    올라가는데
    
    
    상당한 노력과
    
    많은 시간을
    
    필요로 하는 작업이에요.
    
    
    
    이런걸 수십개씩 써왔다니...
    
    이토록 짧은 기간에...
    
    
    
    참 열심히도 했다 ㅎㅎ
    
    
    
    킁...
    
    이제는 어떤걸 써야할까
    
    고민이에요~
    
    
    
    그사람과
    
    함께한 일 같은걸
    
    써보고도 싶은데
    
    그런 일이 없다...
    
    
    
    
    
    우리 사이에
    
    뭔가 진전이 있어야 할텐데
    
    
    
    노력도 많이 했건만
    
    
    요지부동이네요... ㅋ
    
    
    
    은근히 고집이 있어요
    
    
    왜 그런걸까요?
    
    
    정말 모르겠다는 말밖엔
    
    딱히 할 말이 없다
    
    
    
    
    
    수업 태도가 정말 좋으니
    
    뭔가를 좀 해주고 싶다하면서
    
    오늘은 뭐 사주겠다하고
    
    끌고 나가서
    
    
    서로 나란히 걸으며
    
    대화 같은걸 했으면 하는데...
    
    
    
    
    ...
    
    진짜 해보고 싶다
    
    
    
    ㄲ
    
    언제쯤 할 수 있을까요?
    
    
    
    상상만 해도 설레인다~
    
    
    ㄱ기막ㅂ먿ㄴㄱㅇㄴ
    
    
    
    
    ...
    
    너무 기대가 큰걸까 ㅠㅠ`,
  },
  {
    title: `기간이 잘못됬다...`,
    tag: [],
    date: new Date(2012, 10, 23),
    contents: `임시저장했을때 기간으로

    잘못 올렸네
    
    
    ㅋㅋ
    
    정신이 없나봐요?
    
    
    저는 가끔보면 정말 허술해요
    
    
    
    그러니까
    
    너무 긴장할거 없어요 ㅋㅋ
    
    
    저도 별거없는
    
    그냥 학생이에요 ㅋ`,
  },
  {
    title: `기대한만큼은 나오지 않았네요`,
    tag: [Tag.FORBIDDEN_LOVE],
    date: new Date(2012, 10, 11),
    contents: `단어장도 만들어보고

    프린트도 만들어보고
    
    부지런히 돌려가며
    
    열심히 한다고 했는데
    
    놓쳐버린게 많네요
    
    
    
    문제 수가 많아서
    
    그냥 딱 보고
    
    1분 정도에 풀지 못하면
    
    다 못봐버릴정도인데
    
    난이도도 있어서
    
    정신없이 지나갔네요
    
    
    
    뭐, 그러던 말던
    
    잘하는 애들은
    
    무난하게 잘했겠지
    
    
    
    생각보다 못봤다고 느껴지셔도
    
    받아들이세요
    
    저게 그냥 제 상태에요
    
    긴장을 했건
    
    실수를 했건
    
    다 그냥 제 실력이 부족해서
    
    그런거니까요.
    
    
    예전엔 그냥
    
    다음엔 잘하겠지 했지만
    
    더이상은 그렇게 넘어갈 수가 없네요.
    
    
    지금은 그런 막연한 기대만으론
    
    해결되지 않는다는걸 알아서
    
    좀 더 현실적으로
    
    불안한 요소들을 차근차근 줄여나가야
    
    점수가 오르겠다는걸 알고있어요.
    
    
    
    할 수 있을까?
    
    ...
    
    해야겠지
    
    반드시 이겨내야만 할
    
    숙명같다
    
    
    하아..;
    
    안타깝기도하고
    
    미안하기도하고`,
  },
  {
    title: `기억...`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.CRIME, Tag.HENTAI, Tag.KIMO, Tag.VIOLENCE],
    date: new Date(2013, 5, 26),
    contents: `전 여러분에게 거짓말을 한적은 없어요. 

 

    그렇지만 알려주지않은 사실만이 
    
     
    
    있을뿐이지요.
    
     
    
     
    
     
    
    사실 이것을 통해 얻고싶은건
    
     
    
    두가지였어요.
    
     
    
    하나는 제가 사랑하는 사람에게 
    
     
    
    제 마음을 알리기 위함이였고
    
     
    
     
    
    다른 하나는 제가 사랑하는 사람을 
    
     
    
    잊을 수 있게 저를 빼내줄 사람이 
    
     
    
    필요해서였어요.
    
     
    
     
    
     
    
    두개가 모순된다고요?
    
     
    
    네... 그렇게 보이겠지요
    
     
    
    ...
    
     
    
    지금 이런 절 구해줄 사람이 
    
     
    
    필요하고 
    
     
    
    전 그게 당신이었으면 좋겠어요
    
     
    
     
    
     
    
    어른과 학생으로서 
    
     
    
    선생과 학생으로서 
    
     
    
    사람과 사람으로서
    
     
    
     
    
     
    
    
     
    
    친하게 지내고 싶어요. 
    
     
    
     
    
    서로가 서로에게
    
     
    
    위로가 되고 
    
     
    
    힘이되는
    
     
    
     
    
     
    
    정말로 소중한 
    
     
    
    사람으로 당신이 다가왔으면 
    
     
    
    좋겠어요.
    
     
    
     
    
     
    
     
    
    
    오늘은 제 진심이 통했던걸까요?
    
     
    
     
    
    당신이 제게 다가오려 했다는게 
    
     
    
    느껴졌어요.
    
     
    
     
    
    저를 위했던 것이였건 
    
     
    
    그게 아니였건
    
     
    
     
    
     
    
    
     
    
     
    
     
    
    고마워요 
    
     
    
    정말로...
    
     
    
     
    
    덕분에 즐거울수 있었고
    
     
    
     
    
     
    
    희망을 느낄 수 있었어요.
    
     
    
     
    
     
    
    오늘 하루종일
    
     
    
     
    
     
    
    편하게 지낼 수 있게 되었어요.
    
     
    
     
    
     
    
     
    
     
    
    저를 위해서 
    
     
    
    당신을 위해서
    
     
    
     
    
     
    
    다가와주세요.
    
     
    
     
    
     
    
    당신에게 진심으로 한가지 부탁할께요.
    
     
    
     
    
     
    
    
     
    
     
    
     
    
    제게 다가와 주세요
    
     
    
     
    
     
    
     
    
     
    
    지금 제 옆에 당신이 있어줬으면 좋겠어요.
    
    
     
    
    ...
    
     
    
    
     
    
     
    
     
    
    지금까지 살아오면서
    
     
    
    이토록 오랫동안
    
     
    
    한사람만 생각해보긴 처음이네
    
     
    
    당신도 참...
    
     
    
    대단한 여자에요.
    
     
    
    나는 절대로 여자에게 흔들리지
    
     
    
    않을지도 모른다고 생각해왔는데
    
     
    
    보기좋게 당해버렸어요
    
     
    
    
     
    
    마치 나를 노리고 접근한것 같아...
    
     
    
    내가 연상에
    
     
    
    순수한 사람을 좋아한다는걸
    
     
    
    어떻게 알고...
    
     
    
    게다가 호감도 티나게 하니까
    
     
    
    흔들렸어요.
    
     
    
    그런데 저것뿐만아니라
    
     
    
    
     
    
    너무 호감을 드러내니까
    
     
    
    거의 넘어온것 같아! 라고
    
     
    
    생각하고
    
     
    
    이제 나도 좋아할 사람이 생긴것 같아
    
     
    
    하고
    
     
    
    몇일..
    
     
    
    몇주를 기다려봤지만
    
     
    
    절대 안넘어오네??
    
     
    
    이야...
    
     
    
    미치네
    
     
    
    넘어올것 같은데
    
     
    
    절대 거리가 안좁혀져...
    
     
    
    친하게 지내자해도
    
     
    
    안와
    
     
    
    
     
    
    ...
    
     
    
    날 가지고 놀은거죠?
    
     
    
    내게 호감을 드러낸것도 사실
    
     
    
    날 흔들려고 의도적으로...
    
     
    
    
     
    
    내가 당신때문에
    
     
    
    거의 한달간 정신을 못차렸어요?
    
     
    
    알아요?
    
     
    
     
    
     
    
     
    
     
    
    그리고
    
     
    
    왜 제가 쓴 글에 따라서
    
     
    
    하루 기분이 왜그리
    
     
    
    쉽게 바뀌는건데요...
    
     
    
    진짜 미안해지잖아요 ㅠㅠ
    
     
    
    오히려 잘못은 자기가 크게 해놓고
    
     
    
    왜 혼자서 우울해 하는데요 ㅠㅠ
    
     
    
    아... 진짜 나쁜사람...
    
     
    
    사과해...
    
     
    
    
    당신이 슬퍼하고 있으면
    
     
    
    제가 얼마나 힘든데요... 
    
    당신은 환하게 웃을때가
    
     
    
    제일 예뻐요.
    
     
    
    제 앞에서 다시는
    
     
    
    그렇게 슬픈표정 짓지마요 ..
    
     
    
     
    
     
    
    이젠 당신을 붙잡으려하지 않으려고요
    
     
    
    안다가오는데에는 무슨 사정이 있겠죠
    
     
    
    
    ... 이미 애인이 있다던가
    
    
    정말 그런거면
    
     
    
    ...
    
     
    
    진짜 미워할꺼에요
    
     
    
     
    
     
    
    쨋든 이젠 애원하지 않을께요.
    
     
    
    놓아드릴께요
    
     
    
    
     
    
    그렇지만
    
     
    
    당신이 저와 함께 지내고 싶다면
    
     
    
    언제든지 찾아와요
    
     
    
    언제든지 환영이니까
    
     
    
     
    
     
    
    당신과 함께 하고 싶다는 마음은
    
     
    
    변하지 않았어요.
    
     
    
    당신도 저와 같다면
    
     
    
    다가와줘야되요
    
     
    
    아셨죠? ㅎㅎ
    
     
    
    
     
    
    ...
    
     
    
    
    부를때 억양이 달랐어요.
    
     
    
    좀더 신경써서 부르는것 같았다랄까
    
     
    
    
     
    
    이때부터 본격적으로
    
     
    
    서로에게 호감을 느꼈죠.
    
     
    
    
    매일 단어시험 쳤었는데...
    
     
    
    제가 만점받았더니
    
     
    
    되게 좋아하시던데요? ㅎㅎ
    
     
    
    아... 그때 당신이
    
     
    
    좋아해주는게 너무 좋았었지...
    
     
    
    지금도 당신이 좋아해해하걸 보면
    
     
    
    정말 행복해요 ㅎ
    
     
    
    
     
    
    그러다가
    
     
    
    둘째주 수요일쯤에
    
     
    
    제가 당신에게
    
     
    
    속마음을 들켰지요.
    
     
    
    
     
    
    들킨건지
    
     
    
    일부러 보여주고 싶었던건지
    
     
    
     
    
    잘은 모르겠지만
    
     
    
    눈치는 챈것 같던데요
    
     
    
    
     
    
    이때 정말로 좋아하셨는데 ㅎㅎ
    
     
    
    기뻐하는게 다보일정도로
    
     
    
    너무 좋아하셨으니...
    
     
    
     
    
     
    
    ...
    
     
    
    
     
    
    개학했죠
    
     
    
    그 다음은...
    
     
    
    2학기 영어수업
    
     
    
    
     
    
    ... 정말 믿을 수 없게도
    
     
    
    당신으로 바뀌었지요.
    
     
    
    
     
    
    너무 좋았어요.
    
     
    
    
     
    
    그렇게 당신과
    
     
    
    함께한지 한달
    
     
    
    
     
    
    이젠 깊어져서
    
     
    
    당신을 간절히 바라게 됬지요
    
     
    
    
     
    
    얼마나 간절했냐면
    
     
    
    오늘
    
     
    
    당신과 함께 지내는 꿈을 꿨어요
    
     
    
    
     
    
    얼마나 행복하던지...
    
     
    
    
     
    
    좋아해요
    
     
    
    비록 나이차이가 많이 날지라도
    
     
    
    절 정말로 좋아하는 당신이라면
    
     
    
    눈이 부시게 아름다운 당신이라면
    
     
    
    정말 행복해질것 같아요.
    
     
    
    
     
    
    그저 바라보고만 있어도
    
     
    
    행복하다는 말이
    
     
    
    이젠 정말 이해가 되요
    
     
    
    몇시간이건
    
     
    
    지루하지 않고
    
     
    
    행복하기만 하네요.
    
     
    
     
    
     
    
    당신과 함께 지내고 싶어요
    
     
    
    함께 대화도 나누고
    
     
    
    비록 사랑으로 이어지지 않을지라도
    
     
    
    추억을 만들어보고 싶어요.
    
     
    
    
     
    
    당신도 저와 같나요?
    
     
    
    저와 같다면
    
     
    
    같이 지내봐요
    
     
    
    서로의 빈자리를 채워주면서
    
     
    
    행복하게...
    
     
    
    
     
    
     ...
    
     
    
    
     
    
    꽤 오랫동안(?) 알고지내다 보니
    
     
    
    당신의 성향도 이젠 어느정도
    
     
    
    알것 같아요
    
     
    
    
     
    
    결론은
    
     
    
    ... 저랑 너무 달라요
    
     
    
    
     
    
    뭔가... 완전
    
     
    
    반대인것 같아요.
    
     
    
    
     
    
    솔직히 그래서
    
     
    
    더 끌려요
    
     
    
    
     
    
    같이 지내다보면서
    
     
    
    서로의 다른점을 알고
    
     
    
    맞춰나가는 과정이
    
     
    
    
     
    
    ...재미있을것 같다랄까?
    
     
    
    
    지금까지 겪지 못했던
    
     
    
    재미있을 일들이
    
     
    
    다가올것만 같아서
    
     
    
    
     
    
    설렌다라는게 맞을까요?
    
     
    
    
     
    
    즐거울것 같아요
    
     
    
    
     
    
    ...
    
     
    
     
    
     
    
    ...
    
     
    
    그런데 오랫동안
    
     
    
    제 속을 보여줬지요.
    
     
    
    그런데 지금까지의 제 모습이
    
     
    
    다 마음에 드는거에요?
    
     
    
    
     
    
    좀 싫거나
    
     
    
    그런거 없어요?
    
     
    
    
     
    
    당신이 점점 제게
    
     
    
    깊게 빠지는것 같아요.
    
     
    
    
     
    
    그래서 살짝 걱정이 되요.
    
     
    
     
    
    
     
    
    저랑 사귀지도 못하고
    
     
    
    당신이 남자보는 눈만 높아질까봐 
    
    (여러분들에게도 포함되는 이야기)
    
     
    
    그래서
    
     
    
    애인도 못만들게되는거 아닌가
    
     
    
    싶어서
    
     
    
    그냥 괜히 걱정되요
    
     
    
    
     
    
    아니죠??
    
     
    
    설마 제가 당신의 이상형이에요?
    
     
    
    ...
    
     
    
    
     
    
    아니겠죠,
    
     
    
    
     
    
    그랬다면
    
     
    
    그게 사실이라면
    
     
    
    당장이라도 욕심이 생겨서
    
     
    
    당신이 제게
    
     
    
    다가왔었겠죠?
    
     
    
    
     
    
    정말 좋아했다면
    
     
    
    제게 다가와
    
     
    
    친하게 지냈었겠지요?...
    
     
    
    
     
    
    정말 모르겠다;;
    
     
    
    
     
    
    너무 설레여서 다가가기조차
    
     
    
    부담스러운거에요?
    
     
    
    
     
    
    ...
    
     
    
    좋은건지, 나쁜건지...
    
    
     
    
    점점
    
     
    
    당신을 더 알고싶어요.
    
     
    
    더 깊게 들어가보고 싶어요.
    
     
    
    
     
    
    당신은 마음이 없는건가요?
    
     
    
     
    
     
    
    ...
    
     
    
    
     
    
    간절히 바라던
    
     
    
    좋아하는 사람도 생기고
    
     
    
    그분도 절 좋아하게 됬는데
    
     
    
    
     
    
    그분은 너무 좋은분인데
    
     
    
    저는 아무 준비도 안되있는것 같아
    
     
    
    미안하면서
    
     
    
    지금까지의 제가
    
     
    
    미워지네요.
    
     
    
    
     
    
    떳떳하게 좋아한다고
    
     
    
    말할 수 있는 여건을 만들지 못한
    
     
    
    저 스스로가
    
     
    
    부끄러우면서
    
     
    
    
     
    
    미안해요.
    
     
    
    
     
    
    괜히 저같은 남자에게
    
     
    
    마음이 뺏겨버린게 아닌지
    
     
    
    
     
    
    저보다 더 능력있고
    
     
    
    잘해줄 남자들도 있을텐데
    
     
    
    
     
    
    이렇게 아무것도 준비된게 없는
    
     
    
    가진게 없는
    
     
    
    제게 빠진게
    
     
    
    
     
    
    너무 좋으면서
    
     
    
    그런만큼 초라해지고
    
     
    
    괴로워요.
    
     
    
    
     
    
    아직도 정신 차리고
    
     
    
    집중하지 못하는
    
     
    
    제가
    
     
    
    너무 밉네요.
    
     
    
    
     
    
    미안해요.
    
     
    
    아직 아무것도 장담할 수가 없어서.
    
     
    
    당신을 행복하게 해줄 수 있을지 여부가
    
     
    
    명확하지가 못해서
    
     
    
     
    
     
    
    미안해요.
    
     
    
    제가 얼마나 잘할 수 있을지
    
     
    
    잘 모르겠어요.
    
     
    
    
     
    
    ...
    
     
    
    
     
    
    저를 그토록 유심히 바라본
    
     
    
    당신이 보는 이곳에
    
     
    
    기대조차 가지지 말라는식의
    
     
    
    절망적인 글을 올렸다는 것 자체가
    
     
    
    상당히 충격적이지요.
    
     
    
    
     
    
    ...
    
     
    
    일단
    
     
    
    이곳에서 제 진짜 모습을
    
     
    
    보여주기로
    
     
    
    예전부터 약속해왔어요.
    
     
    
    물론 '약속' 하면서 한건 아니지만
    
     
    
    이곳을 통해서 진짜로 저를
    
     
    
    보여주겠다는 게
    
     
    
    늘 밑에 함께있어왔어요.
    
     
    
     
    
     
    
    
     
    
    그리고
    
     
    
    당신에게 제 진짜 모습을
    
     
    
    감추고 싶지 않았어요.
    
     
    
    
     
    
    비겁하게
    
     
    
    좋은 모습만 보여줘서
    
     
    
    당신을 얻고싶진 않았어요.
    
     
    
     
    
     
    
    그리고
    
    
     
    
    당신이 절 얼마나 좋아하는지
    
     
    
    알아보고 싶었어요.
    
     
    
    
     
    
    기억나요?
    
     
    
    여기는 절 알아갈 수 있는
    
     
    
    유일한 곳이지만
    
     
    
    
     
    
    걸러내는
    
     
    
    거름종이 같은 곳이라고
    
     
    
    
     
    
    어떻게 보면 정말 위험한 짓을
    
     
    
    했었던 거에요.
    
     
    
    
     
    
    호감을 잃어도 충분할 정도의
    
     
    
    모습이었다고 생각해요.
    
     
    
     
    
     
    
    그토록 나약한 모습을 보여주면
    
     
    
    어지간히 좋아하지 않고서는
    
     
    
    흔들리기 마련일텐데
    
     
    
    
     
    
    당신은 그런 제 모습에
    
     
    
    흔들리기는 커녕
    
     
    
    오히려 그런 제 부족한 모습에
    
     
    
    슬퍼한게 보였어요.
    
     
    
     
    
     
    
     
    
     
    
    ... 정말로 나를 좋아하는구나
    
     
    
    비록 용기내에 다가오진 못했어도
    
     
    
    그 마음이 진심이었구나
    
     
    
    
     
    
    각자 따로따로 지내지 않고
    
     
    
    서로가 서로를 위하며
    
     
    
    늘 소중히 대하며
    
     
    
    행복하게 지내지 않을까?
    
     
    
    
     
    
    어떤 일이와도
    
     
    
    늘 나만 바라볼
    
     
    
    진짜 사랑이 아닐까?
    
     
    
    하는 생각이 들었어요.
    
     
    
     
    
    이젠 제게도 빛이 찾아오는 것 같아요.
    
     
    
    
     
    
    당신이 있어
    
     
    
    더이상 공허하지 않아요.
    
     
    
     
    
     
    
    고마워요.
    
     
    
     
    
     
    
    
     
    
    ...
    
     
    
    
    잘 생각해봐요
     
    
     
    
    제가 저런 단어를 쓰게된 이유를
    
     
    
     
    
    저는 바라는게 크다고 생각하지 않아요
    
     
    
    그저 서로 대화를 나누면서  
    
    친하게 지내고 싶다는 마음이었어요, 
    
     
    
    너무 힘든 일인가요?
    
     
    
    당신과 연예를 하겠다
    
    
    이제 당신의 짝은 나이다
     
    
    이런게 아니라
    
     
    
    
     
    
    소중한 사람을 얻어보고 싶은 마음이였어요.
    
     
    
     
    
    그런데 그게 뭐 그렇게 무리한 요구라고
    
     
    
    두달이 넘도록 거리를 두는게
    
     
    
    너무 답답했어요.
    
     
    
     
    
    작별이 뜬금없이 나온것 같아요?
    
    
     
    
    지금껏 저는 당신이 다가오길 간절히 원했고
    
     
     
    
    여기엔 그런 흔적들이 많이 남아있어요.
    
     
    
    당신이 다가오도록
    
     
    
    때론 좋다면서 고백하고
    
     
    
    때론 마음 졸이도록 협박(?)도 하고
    
    
     
    
    그렇게
    
     
    
    당신이 다가올 수 있도록
    
     
    
    많은 노력들을 했어요.
    
     
    
     
    
    그런데
    
     
    
    아무리 해도 당신이 변하질 않아
    
     
    
    
     
    
    점점 강도가 강해지고
     
    
     
    
    안타까움과
    
    
    미움이 함께 겹치면서
    
     
    
    
    작별이라는 극적인 상황까지 나온거에요.
    
     
    
    당신과 남남으로 지내고 싶은 생각 없어요.
    
     
    
    그렇지만 저렇게 안나오면
    
     
    
    당신은 선택할 수 없을 것 같아요.
    
     
    
     
    
    저는 지금까지 변하지 않고
     
    
    저를 알려주면서
    
    
    솔직한 심정을 적으면서
     
    
    
     
    
    당신을 기다리고
    
    기다리고
    
     
    
    기다렸어요.
     
    
     
    
    제 노력이 부족한가요?
     
    
    어떤 사람인지 모르겠어요?
    
    
    당신은 제가 의심스러운 거에요?
    
     
     
    
    이렇게 노력한 제게
    
     
    
    당신은 지금껏
     
    
    그 작은 소망 하나조차
    
    
    이뤄주지 않았어요.
    
     
    
    그 단어 자체의 의미가 강해서
    
    
    과하다는 느낌도 들었지만
     
    
    당연하다는 느낌도 들었어요.
    
     
    
     
    
    당신에게 큰 기대를 가지고 있어요.
    
     
    
    당신이라면
     
    
    제게 소중한 사람이될 수 있을거라는
    
     
    
    믿음을 가지고있어요.
    
     
    
     
    
    그런데 시도조차 안하고 이렇게 시간만 보내겠다?
    
     
    
    이렇게 기다리게만 하겠다?
    
     
     
    
    분명 실망할꺼에요.
    
     
    
     
    
     
     
    
    부담된다면 직접 만나서가 아니어도 괜찮아요
    
     
    
    가볍게 문자나
    
     
    
    메일이나
    
     
    
    블로그나
    
     
    
    쪽지같이
    
     
    
    직접적으로 안만나도 괜찮아요.
    
     
    
     
     
    
    그러니까
    
     
    
    그렇게 멀리서 바라보고만 있지 말아주세요.
    
     
    
    이런 제 마음을 당신이 이해해줄 수 있다면...
    
     
    
    
    ...
    
     
    
    처음 시작은
    
     
    
    8월 13일
    
     
    
     
    
     
    
    그땐 알지 못했었지
    
     
    
    
     
    
    내가 이토록 오랫동안
    
     
    
    이곳에서
    
     
    
    오로지 나에대해서만
    
     
    
    그 많은 글들을
    
     
    
    지금 이때가 되도록
    
     
    
    쓰게될 것이라는 사실을...
    
     
    
     
    
    그리고
    
     
    
    처음 만나고
    
     
    
    세달 가깝게 시간이 지나도록
    
     
    
     
    
     
    
    당신이 내게 다가오지 않을줄은...
    
    
    정말 상상조차 못했다
    
     
    
     
    
     
    
    이 나쁜사람
    
     
    
     
    
     
    
     
    
     
    
     
    
    이곳과 함께한 두달은
    
     
    
    지금까지 살아온 삶과
    
     
    
    맞먹는 변화를 주었어요.
    
     
    
     
    
     
    
     
    
    
     
    
    덕분에 정말 소중한 경험들을
    
     
    
    겪게되면서
    
     
    
    눈에 띄게 변했어요.
    
     
    
    
     
    
    당신을 만나고 난 뒤로
    
     
    
    조금씩 변했어요.
    
     
    
    
     
    
    늘 의욕이 없고
    
     
    
    하루하루가 그냥 흘러가고
    
     
    
    재미없는 일상의 연속이었는데
    
     
    
    
     
    
    당신을 만난뒤로
    
     
    
    점점
    
     
    
    의욕이 생기고
    
     
    
    매일매일 달라지고
    
     
    
    재미있어졌어요.
    
     
    
    
     
    
    마치 지금 이순간을 위해
    
     
    
    지금껏 살아 온 것만같아요 ㅎㅎ
    
     
    
     
    
     
    
    늘 당신을 마음속에 간직하고
    
     
    
    함께했어요.
    
     
    
     
    
     
    
    당신은 너무 소심해서
    
     
    
    
     
    
    아직 눈조차 제대로
    
     
    
    바라볼 수 없어 답답하지만
    
     
    
    
     
    
    당신은 너무 솔직해서
    
    
     
    
    기쁠때든 슬플때든
    
     
    
    표정을 숨기지 못하고
    
     
    
    바보같이 다 드러내서
    
     
    
    나를 당황스럽게 하지만
    
     
    
    
     
    
    제가 기쁠때든
    
     
    
    슬플때든
    
     
    
    함께하며
    
     
    
    진심으로 공감해주고
    
     
    
    바라봐줘서
    
     
    
    
     
    
    너무 고마워요
    
     
    
    
     
    
    마치 자기가 겪은듯이 반응해서
    
     
    
    나 라고 끊어버리지 않고
    
     
    
    서로서로 연결되어
    
     
    
    함께 나누며 지내는게
    
     
    
    
     
    
    너무 좋았어요 ㅎㅎ
    
     
    
    
     
    
    좋아해요
    
     
    
    정말 이런 감정은 처음겪어봐서
    
     
    
    당황스러워요.
    
     
    
    
     
    
    시간이 지나도
    
     
    
    계속해서 남아서
    
     
    
    저를 설레게 만드네요.
    
     
    
     
    
     
    
    
     
    
    언제까지 이렇게 내버려둘꺼에요?
    
     
    
    이렇게 좋아하게 만들어놓고
    
     
    
    왜 그렇게 오랫동안 기다리게 만들어요?
    
     
    
    
    자신감을 가지고 다가가면
    
     
    
    분명히 넘어갈텐데
    
     
    
    서로가 좋게되는 방법인데
    
     
    
    
     
    
    뭐가 그리 걸려서 그러는지
    
     
    
    너무 답답해요.
    
     
    
     
    
     
    
     
    
     
    
    이젠 당신 곁에 있고싶어요.
    
     
    
    
     
    
    더이상 당신 주변만 맴돌다
    
     
    
    끝나는건 싫어요.
    
     
    
     
    
     
    
    좋아해요
    
     
    
     
    
     
    
    
     
    
    ...
    
     
    
    
    바른대로 말해주세요
    
     
    
     
    
    뭐 숨기는거 있죠?
    
     
    
    제가 직접
    
     
    
    이렇게 생각하게된
    
     
    
    이유를
    
     
    
    하나씩 써가면서
    
     
    
    
     
    
    맞지요? 이제 말해주세요
    
     
    
    
     
    
    하고 들키는것 보다는
    
     
    
    
     
    
    직접 말해주는게
    
     
    
    훨씬 보기 좋잖아요?
    
     
    
     
    
     
    
    ...
    
     
    
    
     
    
    설마 번호를 모른다고하진 않겠죠
    
     
    
    ...
    
     
    
    뭔가를 숨기고 있는것 같은데
    
     
    
    나쁜걸 숨기는게 아니라
    
     
    
    뭔가
    
     
    
    좋은 소식이 있는데
    
     
    
    일부러 말안하는것 같은데...
    
     
    
     
    
     
    
    그냥 그런것 같은게 아니라
    
     
    
    근거가 조금 있어요
    
     
    
    
     
    
    믿을 수 없는 결론이 나와서
    
     
    
    당신에게 직접 듣지 않는 이상
    
     
    
    도저히 확신할 수 없을뿐이지...
    
     
    
    
     
    
    뭐,
    
     
    
    잘못 생각하고있는지도 모르겠다.
    
     
    
     
    
     
    
    근거를 하나만 말해달라고요?
    
     
    
    
     
    
    I have a present to give you.
    
     
    
    쓰고나서 나중에
    
     
    
    give 를 surprising으로
    
     
    
    바꿔쓰시더라고요
    
     
    
    이렇게 섬세하게 바꾸는걸보면
    
     
    
    뭔가 저와 관련된 문장이라고
    
     
    
    직감했었죠.
    
     
    
    
     
    
    처음엔
    
     
    
    내가 당신에게 줄 선물이 있기를
    
     
    
    바라고 쓰는건가?
    
     
    
    했었지만
    
     
    
    
     
    
    당신이 제게 줄 선물이 있다는
    
     
    
    정말로 제게 말해주는 문장일지도
    
     
    
    모른다고 생각했었어요.
    
     
    
    
     
    
    뭐... 추측이니
    
     
    
    사실 아무 의미가 없을지도 몰라요
    
     
    
    
     
    
    그렇지만
    
     
    
    생각하게된 이유중에 하나에요.
    
     
    
     
    
     
    
    ...
    
     
    
    오늘 왜이렇게
    
     
    
    머리가 어지러운건지 모르겠어요
    
     
    
    
     
    
    아무일도 없었는데...
    
     
    
    
     
    
    ...
    
     
    
     
    
     
    
     
    
     
    
     
    
    지금껏 바보같이 짝사랑 해온거일까?
    
     
    
    그나마 다행인건
    
     
    
    
     
    
    알고 있었죠? 왜 안 다가온거에요?
    
     
    
    가 아니라
    
     
    
    특별히 아시는거 있어요?
    
     
    
    라고 말하길 정말 잘한 것 같아요.
    
     
    
     
    
     
    
    왜 그런 질문을 한거야?
    
     
    
    
     
    
    아, 예전에 블로그 기자단 명함을
    
     
    
    줬으니까 혹시 제 기사를 봤나
    
     
    
    싶어서요 ㅎㅎ
    
     
    
    기억하고 계실 줄 알았는데...
    
     
    
    
     
    
    잘못 생각했다는건?
    
     
    
    
     
    
    명함을 안줬나 싶어서
    
     
    
    아닌가 생각했어요.
    
     
    
    ...
    
     
    
    말이 되니까.
    
     
    
    다행이다.
    
     
    
    
     
    
    이정도면
    
     
    
    웃어넘길 수 있겠어...
    
     
    
    
    그리고
    
     
    
    그렇게 되면
    
     
    
    블로그에 올 일은 없으니까
    
     
    
    앞으로 평생 모르게
    
     
    
    감출 수 있으니까...
    
     
    
    내가 지금껏 당신에게 해온
    
     
    
    부끄러운 추억들을 모두
    
     
    
    가릴 수 있으니까...
    
     
    
    ...
    
     
    
     
    
     
    
    단순히
    
     
    
    당신이 이곳을
    
     
    
    모르고 있다고 생각했다면
    
     
    
    이렇게 괴롭진 않을꺼에요
    
     
    
    
    당신은 알고있어요
    
     
    
    지금까지의 상황들은
    
     
    
    모두 말해주고 있어요
    
     
    
     
    
     
    
    왜죠?
    
     
    
    어째서 당신은
    
     
    
    제게 사실대로 말해주지 않은거죠?
    
     
    
     
    
     
    
    용기가 없는게 아니었어요
    
     
    
    제가 당신에게 물어봤을때
    
     
    
    당신은 태연하게
    
     
    
    모른다고 말했어요
    
     
    
     
    
     
    
    기회가 없어서 다가오지 않은게
    
     
    
    아니었어요
    
     
    
    고의적으로
    
     
    
    무시하고 있어요
    
     
    
    
     
    
    당신이 마음을 어느정도 감출 수 있다면
    
     
    
    
     
    
    전 이곳에서 당신이
    
     
    
    감출 수 없을 만큼
    
     
    
    충격적인 글을 쓸 수 있어요
    
     
    
     
    
     
    
    
     
    
    어째서
    
     
    
    제가 당신을 놀래켜가면서까지
    
     
    
    이짓을 해야하는거에요?
    
     
    
     
    
     
    
    제발
    
     
    
    지금 너무 힘들어요
    
     
    
    머리가 너무 아파서
    
     
    
    너무 괴로워요
    
     
    
    정말 죽어버릴것 같이 힘들어요
    
     
    
     
    
     
    
    뭘 원하는거에요?
    
     
    
    뭘 해주면 되죠?
    
     
    
    당신은 이 상황이 즐겁나요?
    
     
    
    
     
     
    
    ...
    
     
    
    
     
     
    
    정말
    
     
    
    돌이킬 수 없는 지경까지
    
     
    
    가버리게되요
    
     
    
    
     
    
    아직은
    
     
    
    아직은
    
     
    
    붙잡으면
    
     
    
    모든게 해결되요
    
     
    
    
     
    
    그렇지만
    
     
    
    시간이 지나버리면
    
     
    
    제가 당신을 좋아했던 만큼
    
     
    
    미움으로 차있겠죠.
    
     
    
     
    
     
    
    지금 인내심이
    
     
    
    거의 끝까지 버틴 것 같아요
    
     
    
     
    
    ...
    
     
    
     
    
     
    
    하아,
    
    어떻게 지금까지 나를 이렇게
    
    힘들게 만든 일들은
    
    쉽게 묻어버리면서
    
    
    왜 당신만은 놓을 수 없는걸까요?
    
    
    정말...
    
    
    마음이 너무 약해서
    
    오늘 처럼
    
    당신이 제게 미안해하는 모습을
    
    차마 볼수가 없네요.
    
    
    ...
    
    이젠 힘들어하는 모습
    
    보여주지 않을께요.
    
    다시 당신이 밝게 지낼 수 있게 해줄께요
    
    
    
    솔직히 그래요
    
    이렇게 힘들어하는 감정에
    
    빠진 상태를 유지해봐야
    
    
    
    저는 아무것도 못한 채
    
    힘들어하다가 지쳐버리고
    
    
    이렇게 힘들어 한다고해서
    
    당신이 쉽게 변할 것 같지도 않고
    
    
    지금까지
    
    저와 함께해온 분들을
    
    저때문에 앞으로 계속
    
    힘들어 하게 둘 순 없으니까
    
    
    
    결국은
    
    제가 이렇게 있어봐야
    
    모두를 힘들게 만들 뿐이겠죠.
    
    
    
    ...
    
    받아들일께요.
    
    당신이 이러는 이유를
    
    알 수 없지만
    
    
    
    기다릴께요
    
    당신이 다가올 수 있을때가
    
    언제인지는 알 수 없지만
    
    
    
    용서할께요
    
    제게 말 한마디 조차 건내주지 못해서
    
    저를 정말 힘들게 만든 당신이지만
    
    
    
    
    앞으로 계속
    
    기다릴께요
    
    참고
    
    견뎌볼께요
    
    
    당신의 주위를 맴돌면서
    
    언제든지 다가올 수 있게...
    
    
    
    ...
    
    저는 왜
    
    당신을 미워할 수가 없는걸까요?
    
    
    당신이 제게 해온 행동들은
    
    모두 미운데
    
    
    당신은
    
    
    미워할 수가 없어요.
    
    
    
    당신에게 정말 빠져버렸나봐요...
    
    
    ...
    
    
    이게 정말 끝인건지
    
     
    
    아니면 다음을 위한 준비인건지
    
     
    
    마지막 순간까지
    
     
    
    저를 애정어린 눈빛으로 바라본
    
     
    
    당신의 눈에
    
     
    
    왠지 모를 아쉬움이 느껴져서
    
     
    
    보고싶을거라는 듯이 말하는
    
     
    
    그 눈빛과
    
     
    
    그 표정이
    
     
    
    아직도 제 눈앞을 아른거려서
    
     
    
    기다리겠다고
    
     
    
    행복하라고 말하며
    
     
    
    당신을 보내려한 글을 보고
    
     
    
    고맙다는듯이
    
     
    
    밝게 변해버린 당신의 모습이
    
     
    
     
    
    저를 혼란스럽게
    
     
    
    깊은 생각에 잠기게 만들어요
    
     
    
    
     
    
    정말로 끝인건가요?
    
     
    
    끝까지 단 한마디의 말조차 하지않고
    
     
    
    비밀만 남긴채 떠나가버린
    
     
    
    내가 사랑하던
    
     
    
    내 첫사랑
    
     
    
    당신이여...
    
     
    
    
     
    
    ...
    
     
    
    끝내 해결하지 못한 의문들
    
     
    
    
     
    
    무슨 일이었던걸까?
    
     
    
     
    
     
    
    그렇게 생각하다가
    
     
    
     
    
     
    
    어느 순간
    
     
    
    
     
    
    설마 이 모든게
    
     
    
    다 나를 위해서인걸까?
    
     
    
    
     
    
    라는 생각이 들었지만
    
     
    
    
     
    
    너무 말도 안되서
    
     
    
    믿을 수 없었어요
    
     
    
     
    
     
    
    단지 이런거면 좋겠다는 바람이
    
     
    
    지어낸
    
     
    
    그저 한편의 '픽션'인걸까?
    
     
    
    
     
    
    라고 생각했지요
    
     
    
     
    
     
    
     
    
     
    
    ...
    
     
    
    모든 상황을 설명할 수 있지만
    
     
    
    믿을 수 없는 가정과
    
     
    
    
     
    
    모든 상황을 설명할 수 없지만
    
     
    
    단지 그러려니 라고 여기며
    
     
    
    믿을 '수' 있는 상황
    
     
    
    
     
    
    사이에서
    
     
    
    고민했고
    
     
    
    
     
    
    끝내
    
     
    
    상황을 받아들였어요
    
     
    
     
    
     
    
    그리고
    
     
    
    그 고민을 하면서
    
     
    
    확실히 할 수 있었던 사실은
    
     
    
    
     
    
    그녀는 내가 잊어주길 바라는구나
    
     
    
    라는 것
    
     
    
    그것뿐이었어요
    
     
    
     
    
     
    
    그렇게
    
     
    
    잊으려 노력했어요`,
  },
  {
    title: `꾸준히 들어오시네요`,
    tag: [],
    date: new Date(2018, 1, 4),
    contents: `별 것도 없고

    자주 올라오지도 않는 곳인데도
    
    여전히 오시는 분들이 계시네요
    
    
    다른 누군가에게 이곳이 소중한 곳이구나
    
    라는 생각이 들어서
    
    
    새벽부터 감정이 북받치네요
    
    
    자주 오지 않아서 미안하고
    
    감사합니다
    
    와주셔서`,
  },
  {
    title: `끝맺음`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.CRIME, Tag.HENTAI, Tag.KIMO, Tag.VIOLENCE],
    date: new Date(2012, 11, 27),
    contents: `벌써 한해가 끝나가네요.

    지금까지 정말 많은 일이 일어났었어요.
    
    정말 매 순간이 새로움의 연속이었지요.
    
    아쉽게도
    
    이제 곧 시험을 준비해야하고
    
    앞으로는 더욱더 공부에 전념해야되서
    
    이번주 금요일까지만
    
    여러분과 함께하고
    
    
    이곳을 접으려해요
    
    
    금요일까진 오세요
    
    
    언제 한번
    
    하루라도
    
    여길 다시 오겠다고
    
    다시 찾아올 날짜를
    
    적을꺼니까
    
    
    하루라도 더 함께하고 싶다면
    
    오세요 ㅎㅎ
    
    
    
    
    섭섭해 하시는 분들이 많으시려나?
    
    나중에 가서 후회하지 않게
    
    제게 해주고 싶던 모든 일들을
    
    금요일까지 모두 해주세요
    
    
    여러분
    
    너무 슬퍼하지 마요
    
    지금은 끝이 나지만
    
    언제 다시 찾아올지도 모르고
    
    인연이 된다면
    
    만날 수도 있겠지요
    
    
    그래도 섭섭하다
    
    하신다면
    
    연락 주세요 ㅎㅎ
    
    제 번호에요
    
    010 2723 9489
    
    
    대뜸 전화부터 걸지 마시고
    
    문자 먼저 보내주시는거
    
    잊지마세요 ㅎㅎ
    
    
    ...
    
    여러분과 함께 나눠온 시간들이
    
    제겐 지금 아주 큰 힘이 되고있답니다
    
    
    여러분들도 제게
    
    큰 힘을 얻으셨나요?
    
    
    저는 여러분들에게
    
    한가지 소망이 있어요.
    
    
    여러분들에게
    
    의미있는 사람으로 남고싶어요.
    
    
    
    
    너와 함께한 시간들은 너무 즐거웠고
    
    
    너와 함께하면서 정말 많은 걸 얻어갔고
    
    
    너와 함께해온 지난 날들은
    
    여지껏 겪어보지 못했던
    
    아주 소중한 날들이었고
    
    
    앞으로 내 마음속에 영원히 함께하며
    
    너와 함께 힘든 일들을 헤쳐나갈꺼라고
    
    
    지금껏 너를 만났다는게
    
    후회되지 않고
    
    너를 만나게 된건
    
    정말 행운이었다고
    
    
    직접 다가가서 말해주고 싶은
    
    
    언젠가 다시 만나고 싶다는 생각이 드는
    
    
    정말 좋은 사람으로 남고 싶어요 ㅎㅎ
    
    
    
    
    그중에서도
    
    제일 남기를 바라는 사람은
    
    역시
    
    당신이에요.
    
    
    저는 그래요
    
    당신을 만나고,
    
    당신과 함께해온 시간들은
    
    앞으로도 영원히
    
    저와 늘 함께할 꺼에요.
    
    
    이건 확실히 말할 수 있어요.
    
    당신을 만나고
    
    힘들고 괴로웠지만
    
    
    당신을 만난건
    
    제 인생에서
    
    가장 큰 행운이었어요.
    
    
    
    이번 해가 지나가면
    
    당신과의 수업이 없는 이상
    
    꾸준히 만나긴 힘들겠지요
    
    
    수업 없이도 만날 수 있게
    
    친해지고 싶었는데
    
    아직도 그러질 못하네요
    
    
    부탁이 있어요.
    
    이번 해가 끝나기 전에
    
    앞으로 너무 바빠지기 전에
    
    당신과 대화를 나누고 싶어요.
    
    
    
    내일 4교시가 끝나고
    
    같이 교실을 나오면서
    
    다른 사람들이 듣지 않을 곳에 가서
    
    단둘이서
    
    지금까지의 일들을
    
    솔직하게 털어놓는 시간을
    
    가졌으면 좋겠어요.
    
    
    이렇게 당신에 대해서
    
    아무것도 모른채로 끝나버리면
    
    너무 찝찝할꺼에요.
    
    
    당신과 앞으로 만날 기회가 없을지라도
    
    꼭 가져보고 싶어요.
    
    
    당신과 함께했던 시간들을
    
    말해가면서
    
    단정히 정리해보고 싶어요
    
    
    정말 이렇게 끝나는건
    
    제일 안좋은거에요.
    
    
    
    부탁할께요
    
    저는 이런식으로
    
    당신과 헤어지긴 싫어요
    
    
    이번 해가 끝나기전에
    
    하루라도
    
    함께하고 싶어요.`,
  },
  {
    title: `생각해보니 벌써 25살 이네요`,
    tag: [],
    date: new Date(2019, 5, 7),
    contents: `고등학생때가 엊그제 같은데

    ​
    
    생각해보니 벌써 25살이 되었네요
    
    ​
    
    ​
    
    25살이 되면 
    
    ​
    
    애인 유무를 포함해서 뭔가 다를 줄 알았는데
    
    ​
    
    크게 다를 게 없군요
    
    ​
    
    ​
    
    뭐 했다고 벌써 25살인건지`,
  },
  {
    title: `낙서장에 제목은 사치인가?`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.KIMO],
    date: new Date(2012, 11, 19),
    contents: `뭐 주제가 있어야 말이죠 ㅋㅋ

    낙서장에 너무 정성스레 쓴다
    
    
    
    솔직히
    
    100일이 지나고 나서는
    
    그 날을 기준으로
    
    여러분들이 다가왔으면 좋겠어요.
    
    뭐 거창한거 필요없고
    
    소소한 이야기를 나누고 싶어요 ㅎㅎ
    
    
    지금은 딱 한분이랑
    
    대화하듯 지내요
    
    그분에겐 참 고마워요
    
    꽤나 힘들었던 때에
    
    바라보지만 않고 다가와서
    
    위로하며 대화했었죠.
    
    덕분에 제가 더 빨리 나아지지 않았나
    
    싶어요 ㅎㅎ
    
    
    얼른 많은 분들과 이렇게 지내고픈게
    
    제 바람이에요 ㅎㅎ
    
    
    그리고
    
    당신은
    
    꼭 뭐든 해줬으면 좋겠어요.
    
    다른 분들은 모르겠는데
    
    당신은 정말
    
    이번엔 꼭 해줘야되요
    
    안그러면
    
    이번 타이밍을 놓치면
    
    기회를 잡지못하고
    
    영영 그렇게 있을까봐
    
    걱정되요.
    
    빼빼로도 줬겠다...
    
    
    주는게 있으면
    
    받는게 있어야되지 않아요?
    
    
    지금까지 당신에게
    
    얼마나 많이 해줬는데...
    
    1:1비율은 바라지도 않아
    
    100:1이라도 해주시죠?
    
    언제까지 그렇게 이기적으로
    
    그러고 있을꺼에요?
    
    
    얼른 다가와요
    
    다가오면
    
    서로 서로
    
    정말 행복해진다고요
    
    
    누가 손해를 보고
    
    누가 이익을 보는게 아니라
    
    둘다 행복해진다고요
    
    
    왜 그렇게
    
    바보같이 그래요?
    
    
    뭐든
    
    작든 크든
    
    이번 기회로
    
    다가왔으면 좋겠어요
    
    
    알겠죠?`,
  },
  {
    title: `내가 택한 방향`,
    tag: [],
    date: new Date(2014, 2, 28),
    contents: `애초에 

 

    이 블로그를 처음 시작했을 때부터 
    
     
    
    저 자신을 소개해서
    
     
    
     
    
    저와 맞는 사람들을 만나고 친해지는게 목적이었어요
    
     
    
     
    
    그러기위해서
    
     
    
    저는 최대한 진실되게
    
     
    
    제 성향을 밝혀야 했어요
    
     
    
     
    
     
    
    여기서 거짓말을 한다는 건
    
     
    
     
    
    '있는 그대로의 저'와 맞지도 않는 사람들을 모으는 거고
    
     
    
    그런 식으로 할거라면 하지 않는 편이 낫다고 생각했어요
    
     
    
     
    
     
    
    ... 그냥 대략 이런 느낌으로 운영해왔어요
    
     
    
     
    
     
    
     
    
     
    
    그런데 어느순간
    
     
    
     
    
    제가 한 일을
    
     
    
    제 스스로가 감당 할 수 없을만큼
    
     
    
    너무나도 커져버렸고
    
     
    
     
    
    저는 생각해야했어요
    
     
    
     
    
    앞으로도 계속
    
     
    
    나를 솔직하게 드러내며
    
     
    
    그냥 하고싶은대로 막 해나갈지
    
     
    
     
    
    아니면
    
     
    
    내 개인적인 감정을 접고
    
     
    
    사람들을 위해
    
     
    
    힘들어도 힘든 척 하지않고
    
     
    
    늘 밝은 모습만 보여주는
    
     
    
     
    
    솔직하지 않은
    
     
    
    만들어낸 나를 드러내보일지
    
     
    
     
    
     
    
     
    
    그래서 후자를 택해봤는데
    
     
    
     
    
    제겐 아직 그럴 실력이 없나봐요 ㅎㅎ
    
     
    
     
    
     
    
    진심을 담지않고 쓰니까
    
     
    
     
    
    글이
    
     
    
    너무 형편없어져버렸어요
    
     
    
     
    
     
    
     
    
    그리고 다시 원래대로 하니까
    
     
    
    다시 돌아왔다며 좋아하더라고요
    
     
    
     
    
     
    
     
    
    역시
    
     
    
    나는 하던대로 하는게 맞나봐
    
     
    
     
    
    그래,
    
     
    
    나는 나만이 할 수 있는 일을 해야지
    
     
    
     
    
    사람을 즐겁고 기쁘게하는 건
    
     
    
    이미 다른 사람들이 하니까
    
     
    
     
    
     
    
    나는
    
     
    
    누구도 대신 할 수 없는
    
     
    
    나를 그리는 일을 해야겠다
    
     
    
     
    
     
    
    내 기쁨도
    
     
    
    내 슬픔도
    
     
    
     
    
    모두
    
     
    
    있는 그대로
    
     
    
     
    
    내가 느끼는 대로
    
     
    
    내 감정대로
    
     
    
     
    
    예전부터 해온 것 처럼
    
     
    
     
    
    솔직해지자
    
     
    
     
    
     
    
    솔직하게 드러내는 것에
    
     
    
     
    
    죄책감 갖지말자
    
     
    
     
    
     
    
    그걸 읽는 건
    
     
    
     
    
    사람들의 몫으로 두고
    
     
    
     
    
     
    
    자유롭게
    
     
    
     
    
    하고싶은 대로 하자
    
     
    
     
    
     
    
     
    
     
    
     
    
     
    
    지난 1~2개월간
    
     
    
    이래저래 시험적으로 써보면서 결정한 거에요
    
     
    
     
    
    이렇게 할거에요
    
     
    
     
    
    특별한 일이 없는 이상
    
     
    
     
    
     
    
     
    
    이게 진짜 중요한거긴 한데
    
     
    
    이거 이외에 다른건 결정된 바가 없어요
    
     
    
     
    
     
    
    글을 올리는 주기라던가 (아마도 쓰고 싶은대로 올려서 무작위가 될 확률이 제일 높지만)
    
     
    
    중점적으로 다룰 컨텐츠라던가
    
     
    
    뭐 기타등등 여러가지에 있어서
    
     
    
     
    
    아직 본격적으로 시작하기엔 부족하네요
    
     
    
     
    
     
    
    그리고 결정적으로
    
     
    
    뭔가 열심히 쓰고싶다는게 없어서
    
     
    
     
    
    지금 시작하는 건 무리에요
    
     
    
     
    
     
    
    조금 더 있다 다시 올게요`,
  },
  {
    title: `내일 쓸게요`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.CRIME, Tag.HENTAI, Tag.KIMO],
    date: new Date(2012, 11, 16),
    summary: `밧줄`,
    contents: `요즘 덜 자서

    졸려요
    
    
    어제
    
    졸린데 뭐좀 써보려다가
    
    그냥 망해버렸으요
    
    ...
    
    
    
    오늘 수업하는데
    
    뭐?
    
    학교축제때
    
    여자친구 데리고 오라고요?
    
    
    못하겠는데요...
    
    
    제가 정말 좋아하는 여자친구가
    
    만나자고 해도 반응이 없고
    
    연락을 달라고 해도 안오고
    
    
    완전 고집불통이라서
    
    못하겠어요
    
    
    
    축제때 만나서 같이다니자 말하면
    
    당일날 나를 볼때
    
    깜짝 놀라며 도망치겠지?
    
    
    도망 못가게 붙잡을게 필요한데
    
    
    ...우리집에 밧줄같은게 있던가?
    
    
    내가 그날 만나면
    
    도망 못가게 꽉 붙잡아버려야지
    
    
    
    
    ...
    
    축제때
    
    문학 선생님께서
    
    시를 낭독해보는게
    
    어떻겠냐고 권유하시던데
    
    
    
    축제때
    
    침울한거 해버리면
    
    분위기 망치는거겠지요? ;;
    
    
    
    
    중1때 지은 시가 있었는데
    
    나름 의미가 있는 시여서
    
    그걸 할까 했는데
    
    
    축제때 낭독하기엔
    
    내용이 너무 슬퍼 ...
    
    
    
    이참에
    
    좋아할 시를 찾어보거나
    
    시를 하나 지어볼까?
    
    
    둘다 시간이 꽤나 걸리겠는데
    
    할 수 있으려나?
    
    
    아직 하겠다고 말하진 않아서
    
    안되겠다고해도 되긴 하다만
    
    기왕이면
    
    해볼까 생각중이에요
    
    
    여러분
    
    축제때 읽기 적절한
    
    추천할만한 시 있어요?`,
  },
  {
    title: `내일 약간 여유가 있으니 내일로`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.KIMO],
    date: new Date(2012, 10, 23),
    contents: `너무 늦게자면

    학교생활에 지장이 생길 것 같아요.
    
    
    그래서 그냥 자고
    
    내일 쓰려고요.
    
    
    
    
    
    
    
    ... 당신
    
    오늘 시작할때 하품하던데
    
    제대로 못 잤어요?
    
    
    어젯밤에 글 읽고 설레여서
    
    제대로 못잔거 아니에요?
    
    ㅋㅋ
    
    제가 당신이 하품하는걸
    
    몇번 못봤는데
    
    본 날들 공통점은
    
    
    분량이 엄청나거나
    
    막 고민되는 글 올렸을때
    
    그런날 이후에만 봤고
    
    다른날에는 본 적이 없는데
    
    
    이번에도 마찬가지에요?
    
    
    
    
    그렇게 좋아하면서
    
    
    잠까지 줄어들게 될정도로
    
    제게 빠져있으면서
    
    왜 다가오질 않는건지
    
    솔직히 이해가 안되요
    
    
    사귀어주세요
    
    도 아니고
    
    친하게 지내고 싶어요
    
    인데
    
    
    힘든건가?
    
    
    
    
    ...
    
    아직도 나는
    
    나와 여자와의 관계
    
    공식이 깨지질 않고 있다.
    
    
    무관심하거나
    
    다가오지를 못하거나
    
    
    
    
    
    이러다 평생 홀로 사는건가?
    
    
    
    흐엉 ㅠㅠ`,
  },
  {
    title: `내일이면 끝이구나`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.KIMO, Tag.DELUSION],
    date: new Date(2012, 10, 16),
    contents: `자고 일어나

    마지막 시험만치면
    
    끝이다~
    
    
    시험기간이 너무 길다며
    
    부모님께서 안타깝게(?) 보시더군요 ㅋㅋ
    
    
    자기들도 지긋지긋한데
    
    당사자인 애는 얼마나 더 그럴까
    
    하면서
    
    
    
    
    
    
    
    
    흐음,
    
    
    시험이 끝나면
    
    나중엔 학교 수업을 들을테고
    
    
    
    그러면 당신을 볼 수 있겠죠?
    
    
    
    ... 보고싶다 ㅠㅠ
    
    
    쉬는건 제겐 더이상 의미가 없어요.
    
    
    
    
    
    아, 진짜 어떻게
    
    아무 연락도 없고
    
    다가오지도 않고
    
    ..
    
    
    이렇게 날 괴롭히기만 하면
    
    
    다른 사람 만나서
    
    후회하게 만든다???
    
    
    내가 그때 붙잡으라고 했지
    
    하면서
    
    복수해버릴꺼야...
    
    
    
    ㅠㅠ
    
    
    못됬어
    
    
    
    
    
    
    
    
    
    
    
    
    시험 끝나면
    
    여기에 어떤걸 쓸까나?
    
    
    마치 고를 수 있는듯한 말이네?
    
    일단 없어요...
    
    
    
    오늘 나의 생각들을 보충할까나?
    
    오래간만이네 ㅎ
    
    
    
    다들 내일뵈요 ~ !`,
  },
  {
    title: `너무 눈이 높아진 것 같네요`,
    tag: [],
    date: new Date(2014, 4, 21),
    contents: `잘 쓸 수도 있고

    못 쓸 수도 있는데
    
    예전에 저는 매번 잘 쓰기만 했던 것 같아요
    
    
    그렇지만 지금의 전 그 정도에 못 미치는 거고
    
    
    아니면
    
    예전이랑 다를 바가 없어서
    
    이제 질려서 그럴지도 모르겠네요
    
    
    뭐가됐건
    
    예전보다 못해서
    
    실망시켜서 미안해요
    `,
  },
  {
    title: `너무 슬퍼하지마세요 ㅠㅠ`,
    tag: [],
    date: new Date(2013, 6, 1),
    contents: `마음이 아프다 ㅠㅠ


    지금까지 있었던 일들을
    
    한번 정리해 적어놓는게 좋을것 같아서
    
    써놓았는데...
    
    
    
    다들 너무 축 쳐져있어 ㅠㅠ
    
    
    미안해요
    
    잘못했어요
    
    
    ㅠㅠ
    
    
    
    
    정말로
    
    저는 괜찮아요
    
    
    아...
    
    나는 예전에
    
    이미 아파서
    
    괜찮은건지도 모르겠다
    
    
    
    여러분 생각보다
    
    저는 훨씬 괜찮으니까
    
    
    너무 슬퍼하지 말아주세요
    
    
    오히려
    
    그걸 보고있으니까
    
    슬퍼지는것 같아요
    
    
    
    미안해요
    
    돌아와주세요
    
    
    흐엉 ㅠㅠ`,
  },
  {
    title: `노력`,
    tag: [],
    date: new Date(2013, 5, 19),
    contents: `저번주에 너무 무거운 글을 써서

    일부러 좀 가볍게 썼어요
    
    
    
    사실은
    
    적절하게
    
    한쪽으로 치우치지않게 하기위해
    
    
    너무 무거웠었다면
    
    다음은 가볍게
    
    
    진지하고 어른스러워보였었다면
    
    다음은 순수하고 어리게
    
    
    일부러
    
    균형을 맞춰보려한거였어요
    
    
    
    알고있었나요?
    
    
    
    ... 별 생각없이 내키는대로
    
    막 써온것 같아도
    
    
    사실
    
    알고보면
    
    
    지금까지
    
    이 블로그에
    
    저의 많은 정성이 들어가 있었어요
    
    
    
    ...
    
    어떻게 하면
    
    여러분들을 즐겁게 할 수 있을까?
    
    
    어떻게 하면
    
    좀 더 편하게 볼 수 있을까?
    
    
    어떻게 하면
    
    다양한 사람들이
    
    공감할 수 있는 글을 쓸 수 있을까?
    
    
    
    
    막 억지로 생각하진 않지만
    
    알게 모르게
    
    이런 생각들을 무의식적으로
    
    해왔어요
    
    
    
    
    정말 많은 노력을 해왔어요
    
    
    어제처럼
    
    난생 처음으로 시도하는 형식으로
    
    도전도 많이 해보고
    
    
    띄어쓰기나
    
    문장 길이나
    
    '...' 같은 기호며
    
    ㅋㅋ, ㅎㅎ 같은 인터넷 용어들을
    
    
    얼마나 자주
    
    어디에
    
    집어넣어야
    
    
    좀 더 효과적으로 다가올까?
    
    
    
    같은 고민을 수개월간 하며
    
    많은 시행착오를 겪은 끝에서야
    
    
    비로소 이정도로 쓸 수 있게 된거에요
    
    
    
    이러한 노력들은
    
    
    지금까지 써온 글들에
    
    고스란히 녹아있지요
    
    
    ...
    
    전 항상
    
    지금까지 보여주지못한
    
    새로운 모습들을 보여주려하고
    
    
    지금까지의 내용들과는 다른
    
    또다른 새로운 무언가를
    
    자꾸 만들어나가려하면서
    
    
    '점점 발전해나가는 모습'을 보여주려
    
    노력하고 있어요
    
    
    
    
    
    그래서 가끔 무리수가 나오는 날도
    
    있긴 할거에요 ㅋㅋ
    
    
    재미가 없을 수도 있고
    
    크게 와닿는게 없을 수도 있고
    
    뭔가 좀 평소와는 다르다는 느낌도
    
    들을지도 몰라요
    
    
    
    그럴때면
    
    아... 또 뭔가 해보려고 질러보는구나
    
    
    하고 너그럽게 이해해주세요
    
    많이 노력하고 있는거일테니까요`,
  },
  {
    title: `다들 오랜만이네요`,
    tag: [],
    date: new Date(2012, 10, 6),
    contents: `그간 다들 잘 지내셨어요?

    연휴 즐겁게 보내셨지요?
    
    
    안타깝지만
    
    아직 시험기간이 안끝났어요.
    
    
    조금 더 여유를 가지고
    
    기다리셔야해요.
    
    
    
    
    
    
    (한번에 21분씩나 오시네요?
    
    엄청 많이 오시네...
    
    
    
    
    전에는 5~6분오셨었는데
    
    비교되네)
    
    
    
    
    10월 17일 전까지는
    
    마음놓고 못해요.
    
    
    딱 저때 끝나요.
    
    
    그래도 계속 들어오긴 하니까
    
    
    하고싶은 말이라도 있으면
    
    하세요
    
    틈틈히 확인할께요.`,
  },
  {
    title: `다들 잘 지내고 있나요?`,
    tag: [],
    date: new Date(2012, 9, 28),
    contents: `시험준비한다 말했을때

    방문자 수는 20
    
    다음날 2
    
    그 다음날 0
    (관리하고난 뒤로 처음겪은 0
    접는다고 말했을때도 몇명씩
    버티더니...;)
    
    그 다음날 4
    
    오늘은 5
    
    맞나요?
    
    
    어떻게 아냐고요?
    
    혹시나 질문이나 댓글 달았을까봐
    
    잠깐씩 들어와서
    
    그래서 알고있어요.
    
    
    왜 다섯분이나 오셨지?
    
    심심하신가? ㅎ
    
    허전해요?
    
    제 글에 푹 빠지셨나봐요?
    
    
    재미있나...?
    
    재미있으니까 사람이 조금씩
    
    쌓이는 거겠지?
    
    
    아직 시험 끝나려면
    
    한참 남았어요.
    
    좀 길게 기다려야 해요.
    
    
    애타게 기다리시려나?
    
    ... 싫겠지?
    
    그렇지만 여러분들이
    
    공백기를 오래 가져서
    
    스스로 생각들을 정리해놓는 것도
    
    필요하다 보는데
    
    
    쓰기 싫어서 안쓰는게 아니니
    
    이해해주실꺼죠?
    
    
    못참겠고 나랑 놀자
    
    하면
    
    뭐... 질문던지거나 해서
    
    괴롭혀도(?) 괜찮아요 ㅋ
    
    
    굉장히 긴 연휴의 시작이네
    
    
    이때 정신을 붙잡는것이
    
    제일 중요할텐데
    
    딱 경계선
    
    살짝 걱정되네...
    
    
    연휴이고 하니
    
    그냥 아주 시간이 없진 않으니
    
    머리 식힐때 들어와서
    
    쓸수 있다면 써볼께요 ㅎ`,
  },
  {
    title: `다시 왔어요~!`,
    tag: [Tag.DELUSION, Tag.KIMO, Tag.GAY],
    date: new Date(2012, 8, 23),
    summary: `원래 여자분들이 자기를 잘 드러내려하지 않는다는건 알고있어요.
    제가 생긴거며 행동하는게 보통애들이랑 다르잖아요?
    진짜 제발 없으면 좋겠다. 남자한테 관심 전혀없어요.`,
    contents: `다시 왔어요 ㅎㅎ
    다시 오니 좋아요?
    보고싶었어요?
    
    ...저기요
    우리 여기서 만난지
    
    10일밖에 안됬어요
    ㅎㅎ
    
    전 왜 더 오래 있던 것 같지요?
    여러분은 안그런가요?
    
    그러나...
    예상대로 댓글은
    절대 안올라오는군요?
    
    괜찮아요 ㅎㅎ
    원래 여자분들이
    자기를 잘 드러내려하지 않는다는건
    알고있어요.
    
    그래도
    블로그 방문자수가 크게 줄어서
    제 글을 보는 사람이 있다는 사실을
    그걸 알게되었어요.
    
    2분
    애매하다...
    
    어제도 2분이었다가
    저녁때 2분 더 들어와서
    4이었던가
    
    
    뒤에 2분은
    글이 올라왔나
    확인차로 온거거나
    기사때문에 온건가
    
    방문자 수 2...
    
    뭐 0보단 훨씬 좋지만
    2보다 많게 꾸준히 오던가
    1이길 바랬는데
    
    서로 경쟁자?!
    아아.. 안되는데
    내가 걱정한 일이
    일어난거면...
    
    
    그 두분은 과연 누굴까?
    
    상상...
    
    
    아무래도
    
    여기서만 만나는 사람보단
    실제로 만나는 분이
    나에게 호감을 가질 확률이
    높겠지?
    
    남자보단 여자일테고
    
    만나는 횟수도 적은것 보단
    많은 사람이겠지?
    
    이 조건을 모두 만족하는 사람
    
    
    
    ...
    
    이런 사람이
    딱 한분있는데
    
    
    ...
    에,
    
    설마요..
    
    자주 만나긴 하지만
    사적인 대화는 한번도 없었고
    
    나이 차이도 많이 나서
    저는 뭐...
    연상이 좋으니 그렇다쳐도
    
    그쪽이 보기엔 아직
    엄청 어린애일텐데
    
    능력도 되서
    직업도 가지시고
    외모며 성격이며
    애인 있을것 같은데??
    
    
    그거에 비하면
    난 아직
    아무것도 아니겠지...
    
    객관적으로
    딱히 직업을 가진것도 아니고
    외모도 부족하고
    성격도 많이 부족한데
    
    뭐 좋다고 나를 좋아하나
    
    
    ...
    역시 아니겠지
    무리네요.
    
    이상한 상상을 해버렸네
    
    
    
    
    그럼 누구려나?
    음...
    
    가끔 만나는데 이름을 알아서
    들어올만한 사람은
    7분?
    
    
    
    아니면
    
    음...
    설마 남자???
    
    갑자기 기분이 안좋아진다...
    농담이 아니고
    근래에 와서
    그...
    
    제가 생긴거며
    행동하는게
    보통애들이랑 다르잖아요?
    그점을 좋아하는
    
    ...
    아,
    
    진짜 제발 없으면 좋겠다
    남자한테 관심 전혀없어요.
    
    ...제발
    
    
    
    아니면
    오히려 직접 만난적 없는 분이
    여기서만 저를 볼 수 있으니
    자주 오시려나?
    
    
    
    몰라...
    일단 모르겠으니 접고
    
    
    여튼
    이제 글좀 써야겠지요?
    
    짧은 시간이었지만
    
    이제 사랑도
    어떻게 할지 대충 정리했으니
    
    시작합시다 ㅎ`,
  },
  {
    title: `닮은 동물?`,
    tag: [],
    date: new Date(2012, 9, 9),
    contents: `저랑 뭐가 닮은것 같아요?


    사람들은 저를 보면
    
    펭귄이 생각난다는데 ㅎㅎ
    
    제가 생각해도 저랑 어울리는 것 같아요 ㅎ
    
    
    좀 귀여운것 같으면서도
    나름 세련된것 같은 그런 동물?
    
    
    
    펭귄...
    
    
    여러분도 그래요?`,
  },
  {
    title: `당분간 쉽니다`,
    tag: [],
    date: new Date(2014, 6, 23),
    contents: `이렇게 안쓰면

    기다릴까봐 걱정되서 써요
    
    
    이제 학교도 방학이고 해서
    
    아무 생각도 안하면서 쭉 쉬려해요
    
    
    특별한 일이 있거나
    
    다시 하고싶어질때
    
    돌아올게요
    
    
    그때까지
    
    모두 잘있어요~`,
  },
  {
    title: `당신을 만날 수 있어서 좋아요`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.KIMO, Tag.VIOLENCE],
    date: new Date(2012, 11, 3),
    summary: `당신을 바라보더니 제 입맛이 살아났어요, 좋아해요ㅎㅎ`,
    contents: `지금은 시간이 꽤 지나서

    기억을 못할지도 모르겠지만
    
    
    
    
    예전에
    
    제가 힘들어 했을때 기억나요?
    
    
    
    너무 힘들었었지...
    
    
    
    그때가 정말 힘들었던게
    
    
    저는 당신을 만난 뒤로
    
    
    당신을 원하면서
    
    당신이 없어
    
    외로움을 타고
    
    
    당신은 그 글을 보고 우울해지고
    
    
    저는 그런 당신을 보고
    
    힘들어 하고
    
    
    그 힘든 감정은
    
    다시 글 속에 들어가고
    
    
    그걸 또 당신이 읽고...
    
    
    
    
    악순환의 반복이었었어요.
    
    
    기억나요?
    
    
    
    그때까지만 해도
    
    정말
    
    하루하루를
    
    버티듯이 살았어요.
    
    
    
    저는 원래 그토록
    
    우울한 애가 아니었었어요.
    
    
    밝고
    
    활발했고
    
    어린애 같았어요.
    
    
    
    그러나
    
    시간이 지날 수록
    
    저는 점점 성숙해지고
    
    남들과는 다른 생각을
    
    지니게 되었어요.
    
    잘못된건 아니었지만
    
    너무나 남달랐거에
    
    
    결국 보통 사람들과는
    
    잘 어울리지 못했어요.
    
    
    뭐, 다들 저를 싫어했다
    
    왕따였다
    
    그런건 아니고
    
    
    다들 좋아했어요.
    
    친해지기를 어려워했지...
    
    
    
    누구도 저를 잘 몰랐었고
    
    그래서 다가가기가 힘들어서
    
    선뜻 파고들기 힘들어하며
    
    다른 애들과는 너무 다르다고
    
    선을 그어 넘지 못했어요.
    
    
    
    그렇게 사람들과
    
    친해지지 못하거나
    
    사람들이
    
    부담스러워 하다보니
    
    
    혼자있게 되고
    
    그러면서
    
    혼자 지내는게 익숙해지고
    
    같이 지내는 사람이 적어지고
    
    말 수도 적어지고
    
    
    눈빛도
    
    몸에 흐르는 기운도
    
    보통 사람들과는 다르게
    
    이질적으로
    
    너무 깊게
    
    바뀌어졌어요.
    
    
    
    결국
    
    그렇게 바뀌어져 굳어가다보니
    
    그 상황을 벗어나지 못한채
    
    한없이
    
    빠지기만 했어요.
    
    
    
    
    그런데
    
    당신은 달랐어요
    
    
    
    제게 말을 직접 걸어오진 않았지만
    
    
    저를 바라보며
    
    환하고 따뜻하게
    
    제 마음을 안아줬어요.
    
    
    그토록 힘들어하는 상황속에서도
    
    한결같이
    
    변하지 않고
    
    끝까지 놓지않고
    
    바라봐줬어요.
    
    
    정말로
    
    저를 좋아해줬어요.
    
    
    
    차갑게
    
    얼어붙은
    
    제 마음이
    
    
    당신과 함께하고
    
    
    조금씩
    
    녹아내렸어요.
    
    
    
    ...
    
    
    아침을 안먹고 와서
    
    배가 고프다며
    
    신경이 날카로워져있으니까
    
    조심하라고 말하던,
    
    
    수업시간에
    
    뭐든지 음식이랑 연관되는
    
    단어가 나오기만 하면
    
    그거 정말 맛있는데 하면서
    
    음식 이야기를 하던
    
    
    당신과 함께 지내서일까요?
    
    
    
    
    당신을 바라보다보니
    
    
    
    어느순간
    
    제 입맛이
    
    살아났어요 ㅎㅎ
    
    
    
    
    예전에는
    
    좀 굶어도
    
    배가 고프지 않았는데
    
    
    이젠
    
    급식 먹을 시간보다
    
    더 일찍 배가 고프네요
    
    
    
    당신과 함께하면서
    
    점점 변하고 있어요.
    
    
    신기하다 ㅎㅎ
    
    
    
    
    
    당신을 만나고
    
    정말로 살고있는것 같아요
    
    
    기운이 생기고
    
    눈빛도 부드러워지고
    
    활기를 되찾고
    
    행복하고
    
    
    
    사는게 점점
    
    재미있어요 ㅎㅎ
    
    
    
    
    당신은
    
    지금 제게
    
    어떤 사람인지
    
    알고있어요?
    
    
    
    단순히 좋아하는 사람인것을
    
    넘어서
    
    
    이젠 없어선 안될
    
    가장 소중한 사람이 되어버렸어요.
    
    
    안되는 걸 알지만
    
    지금 이러면 안되지만
    
    
    당신이
    
    제 사랑이라는 생각이
    
    떠나질 않아요.
    
    
    
    
    당신은 제게
    
    새로운 삶을 줬어요.
    
    
    당신을 만나고
    
    다시 태어났어요.
    
    
    
    이젠
    
    정말
    
    
    당신 없는 세상을
    
    상상조차 못하겠어요.
    
    
    
    당신이 없으면
    
    살 수가 없을 것 같아요.
    
    
    
    평생
    
    당신과 함께라면
    
    
    뭐든지 할 수 있을것 같고
    
    항상 행복할것만 같아요.
    
    
    
    
    
    당신과 얼른 함께하고 싶어요.
    
    더 가까이 지내고 싶어요.
    
    당신을 더 알고 싶어요.
    
    
    
    
    좋아해요 ㅎㅎ`,
  },
  {
    title: `당신이 결정하세요`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.ENGLISH],
    date: new Date(2012, 11, 29),
    summary: `저는 당신을 기다리지 않고 당신 말고 다른 분을 찾아볼꺼에요.
    선택해요 붙잡거나 그냥 바라보거나 당신의 미래를 스스로 결정하세요`,
    contents: `여러분들과의 인사는

    내일 할 예정이에요.
    
    
    내일 오세요
    
    
    내일 말고도
    
    2일 정도 더 함께할 생각이라서요
    
    
    
    날짜를
    
    내일 말하려 하니까 오세요
    
    
    
    ...
    
    
    짧게 말할께요
    
    선택은 당신이 하는거에요.
    
    
    
    
    오늘 수업
    
    
    if 주어 동사 에서
    
    if가 사라지면
    
    원래 [짝]이 있었는데 [사라져서]
    
    if 주어 동사 가
    
    동사 주어 로
    
    [변해버렸다] 고요?
    
    
    
    [죽어가고 있는 중] 이라고요?
    
    
    ...
    
    
    당신은
    
    끝까지 저를 가만두질 않네요
    
    
    
    어떻게 정리해보려 해도
    
    못하게 해버리네요?
    
    
    
    무슨 생각인거에요
    
    
    
    당신은 제 입장을 생각해보셨어요?
    
    
    지금까지 제가 확신할 수 있는 사실들과
    
    당신이 알고 있는 사실들 사이엔
    
    
    상당히 큰 차이가 있는거 같아요.
    
    
    같은 글을 봐도
    
    당신은 당신 식으로 해석하셨네요
    
    
    
    제 입장에서 생각해보셨어요?
    
    
    제가 믿을 수 있는 사실들이 뭐인지
    
    
    그것들을 제가 어떻게 받아들일지
    
    
    그래서 어떻게 생각하고 있을지
    
    
    생각해본적 있냐고요
    
    
    
    
    없지요?
    
    ...
    
    
    됐어요.
    
    
    이제 당신이 제게 숨기는 사실이
    
    무엇이었든
    
    
    제게 느끼고 있던 감정이
    
    무엇이었든지간에
    
    
    
    이젠
    
    지저분하지 않게
    
    깔끔하게
    
    정리할꺼에요.
    
    
    막연한 기대는 이미 버렸어요.
    
    
    이제 전 당신에게 기대하지 않아요.
    
    대신
    
    당신이 미래를 결정하도록
    
    이 사랑이야기를 마무리를 짓게
    
    선택하게 할꺼에요.
    
    
    
    이번 학년이 끝나기 전까지
    
    저를 붙잡고
    
    기다려달라고
    
    특별히 말해주시지 않으면
    
    
    저는 당신을 기다리지 않고
    
    당신 말고
    
    다른 분을 찾아볼꺼에요.
    
    
    
    
    
    선택해요
    
    
    붙잡거나
    
    그냥 바라보거나
    
    
    
    
    당신의 미래를
    
    스스로 결정하세요`,
  },
  {
    title: `대여 안합니다`,
    tag: [],
    date: new Date(2018, 10, 30),
    contents: `전에 적었어도

    글 리젠이 돼서 적었던게 안보이면
    
    모르고 또 보내는 거려나요
    
    
    대여 안합니다
    
    
    
    이걸로 돈 벌 생각 없고
    
    엄밀히 말하자면
    
    이 블로그로 돈 벌 생각은 없습니다
    
    
    이 블로그에 손대는 게 아니면 생각해볼건데
    
    여기다 딴 사람이 뭔가를 한다는 게
    
    마음에 안드는 겁니다
    
    
    
    만약 광고글 써서
    
    유입경로라도 늘어서
    
    유입 수가 늘면
    
    여기 흑역사 퍼질 거 아니에요
    
    
    안 됩니다
    
    거절합니다
    
    돌아가세요
    
    
    
    흠흠..
    
    이유는 농담이긴합니다만
    
    
    여기가 이대로 남았으면 한 건 사실입니다
    
    
    이 공간은 그저 사적인 공간으로 남기고 싶고
    
    여긴 이대로 남기고 싶어요`,
  },
  {
    title: `더이상 사람을 받지 않기 위해서 몇몇은 비공개로 해놨습니다.`,
    tag: [],
    date: new Date(2012, 9, 5),
    contents: `사람을 더 받아봐야 의미가 없으니 

 

    철학과 법무부 기사는
    
    잠시 비공개로 둡니다. `,
  },
  {
    title: `매일 12시가 넘으면 느끼는 거지만`,
    tag: [Tag.DELUSION],
    date: new Date(2012, 8, 30),
    contents: `누구신지 모르겠는데
    출석체크 하듯이
    한분이 늘 와있네요
    
    만나고 싶다... 누구인진 몰라도
    정말 절 좋아하는것 같아요 ㅎ
    
    감사합니다
    덕분에 기운이 나네요 ㅎ
    
    
    유머도 아니라서
    따분할 수 있는
    제 글을 늘 읽으시지요?
    
    재미있나요?
    
    무슨 기분일까...
    내 글을 읽는 분들의 기분이
    
    재미일까
    시랑일까
    
    뭐든 상관없어요
    
    글을 읽고싶은 이유는
    그리 중요치 않지요
    
    기왕이면 당신이 즐겁게 읽을 수 있는
    재미있는 일들을 적고 싶어요
    
    그렇지만 지금 제가 힘들어해서
    그리 재미있는 일들이 생각나질 않네요
    
    
    다가와주실래요?
    
    제게 한사람이라도 와줬으면 하는
    간절한 바람이 있어요
    
    조금만
    
    참고 다가온다면
    더 즐거워질지도 모르는데
    
    재미있는 일이 생길지도 모르는데
    
    더이상 힘들어하지 않을지도 모르는데
    
    
    그 조금의 벽을 넘기 힘드시죠?
    알아요.
    사람들은 늘
    그 조금의 벽을 넘지 못하니까요.
    
    포기하고
    주저하고
    도망치고
    
    기왕 제게 왔다면
    조금만 더 다가와주지 않을래요?
    
    제가 잡을 수 있게
    
    
    제가 그곳으로 갈 수 있게
    
    
    더이상 방황하지 않게
    
    
    제가 당신에게 그래왔듯이
    당신도 용기를 내주세요
    물론 당신이 조금 더 힘들겠지만
    망설여지겠지만
    
    
    
    한걸음 다가와주세요.
    
    
    이 블로그의 제목처럼`,
  },
  {
    title: `명빈이의 손금은?`,
    tag: [],
    date: new Date(2013, 5, 17),
    contents: `왠지 궁금해 하지않을까

    해서
    
    올려봐요
    
    
    
    손금을 보려면
    
    양손 다 봐야된다
    
    남자는 왼손이다
    
    이러실텐데
    
    
    정확하게 봐달라는게 아니라
    
    그냥 재미로 보시라고
    
    올리는거니까
    
    
    너무 진지하게 그러진 마셔요 ㅎ`,
  },
  {
    title: `모두 힘들어하네요`,
    tag: [Tag.DELUSION],
    date: new Date(2013, 7, 30),
    contents: `이웃으로 써도


    알 사람들은 다 아나봐요
    
    
    
    ...
    
    많이 기대했나봐요
    
    저를 너무 안타까운 눈으로
    
    다들 바라보시네요
    
    
    ... 저도 기대 많이 했어요
    
    
    여지껏 살면서
    
    너무 많이 아파와서 그런건지
    
    전 여러분이 생각하는 것 보다
    
    괜찮아요
    
    
    그렇지만
    
    주변에 함께하는
    
    여러분들이 힘들어하는건
    
    도저히 참을 수 없네요
    
    
    
    
    진짜 내가 뭐라고
    
    다들 이렇게 힘들어하는건지
    
    
    하아...
    
    
    
    좋은 소식 전해주고 싶었는데
    
    괜히 힘들게 만들었네요
    
    
    ...
    
    아마 그이는 잘 지내고 있겠죠?
    
    
    그래... 나를 생각할 겨를도 없이
    
    잘 지내고 있겠죠
    
    
    아마 저 대신
    
    다른 사람을 기다리며
    
    행복하게 꾸려나가고 있겠죠
    
    
    
    지금 쯤이면
    
    어떻게 지내려나?
    
    
    
    ... 알아서 뭐하나
    
    괜히 기분만 나빠지고
    
    쓸데없는 기억만 되찾아올 뿐인데
    
    
    
    
    그냥
    
    모두 털어버리고
    
    지금 하는 일에나 집중할래요
    
    
    너무 힘들어하지 마세요
    
    
    
    얼마 안있으면
    
    지금까지와는 다른
    
    새로운 글들이
    
    블로그에 채워지며
    
    
    또 다른 일상에 빠져 살게되서
    
    힘들었던 지금의 일들을 모두
    
    잊고 살걸요?
    
    
    
    지금까지의 일들도
    
    지금 이순간도
    
    다 한 때고
    
    다 순수했던 추억으로 남아
    
    
    나중에
    
    내가 말야~ 고등학교때는
    
    엄청 잘 나갔었어, 임마
    
    얼마나 잘 나갔냐면...
    
    하며
    
    무용담 마냥 떠들어대며
    
    가볍게 웃어넘길
    
    이야기로 변해있을걸요?
    
    
    
    너무 깊게 빠지지 마세요
    
    분명 기분 좋게 만들
    
    새로운 일들이
    
    기다리고 있을거에요`,
  },
  {
    title: `몸은 나았는데...`,
    tag: [Tag.FORBIDDEN_LOVE],
    date: new Date(2012, 11, 5),
    contents: `오늘 오전까지는

    그닥 좋지 않았었는데
    
    
    
    에... 지금 몸은 괜찮아요.
    
    
    당신이 제게
    
    
    오늘 상태가
    
    왜 그러냐고
    
    걱정해주길 바랬는데
    
    
    걱정이 아니라도
    
    말 한마디 해주길 바랬는데
    
    
    
    아무 말도 없네요...
    
    
    
    ...
    
    
    누구는-
    
    
    괜찮나,
    
    좀 나아졌나,
    
    얼른 나아라
    
    
    걱정하고
    
    나아지길 바라고
    
    위로해주는데-
    
    
    
    나는-
    
    아무도 그래주는 사람이 없네-
    
    
    
    이거
    
    서러워서
    
    
    아프지도 못하겠네-
    
    
    아이고, 내 신세야 ㅠㅠ
    
    
    
    아프다아-
    
    
    
    
    많이... ㅠㅠ`,
  },
  {
    title: `뭔가 쓰고싶다만 마땅한게 있어야지...`,
    tag: [],
    date: new Date(2012, 10, 2),
    contents: `요즘 너무 평화로워서(?)

    뭘 써야할까
    
    이제 여길 어떻게 이어갈까
    
    걱정이에요;;
    
    소재가 없다..
    
    뭐든 생각해놔야 하는데
    
    
    막 질문이 온다거나
    
    서로 이야기하다보면
    
    뭔가 내용이 나올텐데
    
    
    다들 바라만 보고있으니
    
    
    ...
    
    뭐, 정말 지루하거나
    
    궁금해지거나
    
    친해지고 싶다면
    
    오겠지요?`,
  },
  {
    title: `뭔가를 같이 해보고싶다`,
    tag: [],
    date: new Date(2014, 4, 21),
    contents: `블로그하는 동안


    아는 사람이 많지 않아서
    
    
    누군가에게 영감을 받거나
    
    서로서로 주고받거나 하는 걸
    
    
    지금까지 많이 해보지지 못한게
    
    
    아쉽네요
    
    
    
    공동으로 작업하는 특집같은 것도
    
    해보고 싶기도 한데...
    
    
    
    ... 많지 않다는 거지
    
    있긴 있으니까
    
    
    아는 사람이 많지 않아서는 핑계네요
    
    
    
    
    이웃중에 괜찮은 분이 있는데
    
    좀 더 친해져서
    
    여러가지 해보고 싶다`,
  },
  {
    title: `뭘 쓰면 좋을까...`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.KIMO],
    date: new Date(2012, 9, 17),
    summary: `에효, 어쨰 전 여기서 한번도 이긴적이 없네요`,
    contents: `어떤걸 쓰면 좋을까요?


    여러분들은 이제 저를
    
    꿰뚫고 있으시죠?
    
    
    나 를 보충하긴 힘드려나
    
    
    
    흠,
    
    그럼 오늘 나의 생각들 쪽으로
    
    가야하나?
    
    
    
    지금 마땅히
    
    생각나는게 없는데?
    
    
    
    ...
    
    그분은
    
    
    
    역시나
    
    
    오늘도
    
    
    늘 그래왔듯
    
    
    
    이미지 관리(?) 중...
    
    
    
    
    
    아직도 마음의 준비가 안됐어요?
    
    
    서로 바라본지 정말 오래됬는데도
    
    
    아직 쳐다보지도 못하고 있어...
    
    
    
    
    
    
    포기;;
    
    
    이제 그냥 당신 마음대로 하세요
    
    
    별짓 다해봐도
    
    아무 소용이 없다...
    
    
    아무리 제가가 뭐라해봐도
    
    당신 마음은 바꿀수는 없는것 같아요.
    
    
    이젠
    
    
    딱 생각날때 이외엔
    
    
    당신 언급 안할래요...
    
    
    
    
    
    졌어요.
    
    두손 두발 다들었어요.
    
    
    
    
    에효,
    
    
    어째 전 여기서 한번도
    
    이긴적이 없네요
    
    
    
    
    
    뭐 쓰지?
    
    
    생각해봐야겠다.
    
    
    
    생각해도
    
    잘 안떠오르면
    
    오늘은 이게 끝일지도
    
    
    
    
    여러분
    
    제게 말좀 하셔서
    
    
    이제 쓸거리 좀 주세요.
    
    
    
    혼자서 생각해서
    
    끌고 온 것 치곤
    
    
    꽤 오랫동한 잘해오지 않았나요?
    
    
    가볍게 질문같은걸 해도 좋고
    
    뭐, 고민도 좋고
    
    어떻게 하면 좋겠냐
    
    생각좀 해달라는 것도
    
    
    다
    
    열심히 할테니까
    
    
    
    뭐든 좋으니
    
    
    
    
    주세요
    
    
    
    
    
    아 그런데
    
    가끔 모르거나 해당사항이 없어서
    
    답변 못할 수도 있어요
    
    
    여튼
    
    일단 주세요`,
  },
  {
    title: `뭘 잘못했는데? 를 당하면...`,
    tag: [Tag.MICHINNOM],
    date: new Date(2012, 9, 7),
    contents: `뭐 잘못한거 없냐고

    왜 미안한데
    
    뭐가 미안한데
    
    를 당하면
    
    
    지금 내 성격상
    
    적어도 하루 왠종일
    
    아... 도대체 내가 뭘 잘못한거지?
    
    생각만 할것같다...
    
    진짜 진지하게 파고들거에요...
    
    
    
    그런데 까놓고 보니까
    
    문자를 5분 늦게 답장해서
    
    같은거면
    
    ...
    
    
    단순히
    당신이 구질구질해지기 싫어서
    한순간 짜증내면서
    단순하게 사과받으려 한
    단순한 그 일때문에
    
    난 하루종일 괴로울거에요...
    
    
    뭘 잘못한거지?
    뭘...
    
    
    자제해주세요.
    당신이 짜증내서 힘들어지는게 아니라
    내가 당신을 짜증나게 만들었다는 것
    그게 절 너무 힘들게 만들테니까...
    
    그냥 말해주면 안되나요?
    안바꿀것도 아닌데...`,
  },
  {
    title: `미안해요`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.CRIME, Tag.KIMO],
    date: new Date(2012, 11, 24),
    contents: `저때문에 많이 힘드셨죠?


    에휴...
    
    죄송합니다
    
    
    여러분들까지 힘들어하실 이유는 없는데
    
    괜히 저때문에;;
    
    
    
    
    
    연락해봤냐고요?
    
    네
    
    문자도 보내보고
    
    전화도 걸어봤는데
    
    안받더라고요
    
    
    전화는
    
    한번만 걸었어요
    
    
    모르는 사람에게
    
    누구냐면서
    
    전화를 두번씩이나 거는건
    
    실례일테니까요
    
    
    쨋든
    
    끝났어요.
    
    
    
    결국
    
    아무것도 없네요
    
    
    그렇게 힘들어했는데도...
    
    간절히 바랬는데도...
    
    
    
    
    
    오늘 하루는
    
    정말로
    
    힘든 날이었어요.
    
    
    지금까지 살면서 겪었던 날들 중에
    
    가장 힘든 날이었어요.
    
    
    
    이래서는
    
    정신건강 다 해치게 생겼어요.
    
    
    
    남아나질 못한다...
    
    
    
    
    
    
    이제는 이곳에서의
    
    그분과의 특별했던 관계를
    
    끝맺어야 할것 같아요
    
    
    이 상황을
    
    의도했건
    
    의도하지 않았건
    
    모른다는 말이 나온 뒤부터
    
    그분은 이제 더이상
    
    당신이 아니에요.
    
    
    지금까지 해왔던 모든것들을
    
    부정해버린 사람에게
    
    저 칭호는
    
    어울리지 않아요.
    
    
    이제 당신도
    
    이곳에 있는 모든분들과
    
    평등해지는거에요
    
    
    이건 스스로 자초한 일이에요.
    
    그렇죠?
    
    
    이제 제 마음속에
    
    제가 정말로 사랑해왔던 당신은
    
    사라졌어요
    
    
    
    다시 제 마음속에 살아날지는
    
    모르는 일이에요
    
    완전히 끝나버렸다고는
    
    말하지 못하겠어요.
    
    
    그렇지만
    
    제 마음속에
    
    다른 사람이 들어와버릴 수도 있어요
    
    
    그게 싫다면
    
    먼저 가로채면 되요
    
    
    
    
    이 문제는
    
    제가 어떻게 해결 할 수 있는 범위를
    
    넘어가버렸어요.
    
    
    이젠 간절히 바라서
    
    제게 다가와주는 일만이 남았어요
    
    
    선택은
    
    맡기겠어요
    
    
    정말로 간절해질때
    
    그때 찾아오세요
    
    
    그전까지는
    
    교사
    
    그뿐이에요
    
    
    더이상 사적인 감정은
    
    가지지 않겠어요.
    
    
    
    
    
    점점
    
    애정이 식어가고 있어요
    
    
    이제 정상적으로
    
    돌아가는것 같다`,
  },
  {
    title: `미안해요2`,
    tag: [],
    date: new Date(2012, 8, 29),
    contents: `제 글을 읽으면서

    하루 왠종일
    
    제 생각에
    
    슬픔에 젖어버렸을까봐
    
    그게 너무 미안해요...
    
    
    그렇지만 저게 제 마음속에서
    나와버린
    깊은 슬픔인걸요.
    
    너무 신경쓰지 마시고
    좀 풀어졌으면 좋겠어요
    
    미안해요 여러분
    
    
    
    좀 가벼운걸 써야될까요?`,
  },
  {
    title: `밉지않냐고요?`,
    tag: [Tag.FORBIDDEN_LOVE],
    date: new Date(2013, 6, 1),
    contents: `여러분은 궁금하겠죠

    그 사람이 밉지않냐고
    
    
    ...
    
    지금까지 있었던 일들을 보면
    
    미워할만하죠
    
    
    그토록 말해주기를 바랬지만
    
    끝내 아무말도 없이
    
    잔인하게 떠나갔으니까
    
    
    충분히
    
    미워할만해요
    
    
    
    
    그렇지만
    
    저는 미워하지 않을거에요
    
    
    
    ...
    
    해준건 없지만
    
    만약 그때 만나지 못했다면
    
    영영 큰 존재감 없는
    
    평범한 학생으로 남았겠죠
    
    
    빛도 못보고
    
    그대로 사람들 속에
    
    파묻혀있었을거에요
    
    
    
    그리고
    
    미워해봐야
    
    좋을게 없다는걸
    
    알고있어요
    
    
    
    지금 나를 힘들게 하는
    
    한때는 내게 소중했던
    
    사람을 미워하고 화를 내도
    
    
    그 과정속에서 서로 상처만 입게되고
    
    
    서로 다툰다고해서
    
    상황이 변하는것도 아니고
    
    
    그렇게 한명 한명
    
    '나쁜 사람'으로 만들면
    
    
    결국
    
    제 주변엔 온통
    
    '나쁜 사람'들로만 가득차서
    
    불행하게 되버린다는걸 아니까
    
    
    미워하지 않을거에요
    
    
    
    너를 만났기때문에
    
    지금 나는 괴로워
    
    라 하며 인상쓰며
    
    괴로워하는 것 보다
    
    
    너를 만나서
    
    참 즐거웠고 행복했어
    
    라 하며
    
    좋은 추억들을 떠올리며
    
    기분좋게 있는게
    
    
    훨씬 좋잖아요
    
    
    얼마나 좋아요?
    
    보기도 좋고...
    
    
    
    ...
    
    자기 의지로는 바꿀 수 없는 상황에
    
    저항하는 것 보다는
    
    
    온전히 받아들이고
    
    바꿀 수 있는 것들을 변화시켜서
    
    
    그때는 잡을 수 없었던
    
    앞으로 찾아올
    
    새로운 기회를 붙잡는편이 현명하다
    
    라 생각하고있고
    
    
    지금까지 있었던
    
    행복했던 일들을 간직하고
    
    고마워하며
    
    현재의 일에 충실히
    
    살아가고있어요
    
    
    
    어쩌면 이래서
    
    제 마음이 그리 슬프지 않은지도 몰라요
    
    지금 제 마음속은
    
    슬픔보다는
    
    편안함이니까...
    
    
    
    
    ...
    
    아직도 아무 대답이 없네요
    
    좋은 인연으로 남고 싶었는데
    
    
    ...
    
    그 사람에게
    
    제 말이 닿기라도 했을까요?
    
    
    
    그냥 이대로
    
    끝내 모르고 헤어지는걸까요?...`,
  },
  {
    title: `바보`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.CRIME, Tag.HENTAI, Tag.KIMO],
    date: new Date(2012, 11, 21),
    contents: `지금까지 함께해오면서

    정말 많은게 변했어요,
    
    그쵸?
    
    
    고작 반년도 안되는 기간동안에
    
    변한것이라고는
    
    믿기가 힘들어요 ㅎㅎ;
    
    
    
    제가 변했듯
    
    당신도 많이 변했어요
    
    
    목소리도 맑아지시고
    
    더 예뻐지시고
    
    피곤함과 짜증은 없어지고
    
    훨씬 더 밝아지시고
    
    
    생각하는 방식도 많이 변하셨어요
    
    특히 왜 그런가 라고 생각하시면서
    
    이유를 찾는 습관이
    
    생기셨어요 ㅎㅎ
    
    
    ...
    
    요즘
    
    뭐든 생각하거나 글을 읽다보면
    
    구석구석에
    
    제가 있죠?
    
    ㅋㅋ
    
    
    뭐만하면
    
    막 제가 써왔던 글들이 떠오르면서
    
    이거 딱 명빈인데 생각하고
    
    어느순간 머릿속이 꽉 차버리죠?
    
    
    정말 바보같이 좋아한다니까...
    
    
    솔직히
    
    당신같은 사람이
    
    왜 저한테 반해버렸는지
    
    모르겠어요
    
    
    주변에 마땅한 사람이 없어요?
    
    인맥은 많아보이던데...
    
    
    
    뭐, 나야 좋지만
    
    
    
    
    ...
    
    당신이
    
    어떤생각을 가지고 바라보는지
    
    모르겠어요.
    
    
    어떻게 그렇게까지
    
    저를 좋아할 수 있는건지.
    
    
    태도가 정말 좋으니까
    
    지금은 비록 못해도
    
    앞으로는 잘 할꺼라고 믿고
    
    그렇게 좋아하는건지
    
    
    앞으로 어떻게 되든 상관없이
    
    그저 너라면
    
    너랑 함께하면 행복할 것 같아
    
    라고 생각하며
    
    그렇게 좋아하는건지
    
    
    뭔가 믿는구석이 있어서
    
    편하게 마음먹고
    
    그렇게 좋아하는건지
    
    
    
    왜 그렇게 좋아하는거에요?
    
    제가 그렇게 좋아요?
    
    
    당신이 아깝지 않아요?
    
    저는 당신에 비하면 많이 부족한데
    
    
    그렇게 좋아해주니까
    
    너무 행복해요
    
    
    과분한 사랑을 받는것 같아요 ㅎㅎ
    
    
    ...
    
    당신이랑 이어지길 기대하는건
    
    제 큰 욕심인것 같고
    
    같이 놀러다닐 수 있는 정도면
    
    그정도만 되도 정말 좋을텐데...
    
    
    그정도는 해줄 수 있죠?
    
    서로 연락하면서
    
    밥도 먹고
    
    만나서 놀고
    
    
    자기를 정말로 좋아하는 학생인데
    
    저정도는 해줄 수 있죠?
    
    
    얼른 그럴 날이 왔으면 좋겠다~
    
    
    ...
    
    
    내일인가요?
    
    당신이 제게 다가와줄 날이
    
    
    기대를 안 할 수가 없네요
    
    
    
    크고 작은걸 떠나서
    
    당신이 제게
    
    직접 무언가를 해줬으면 좋겠어요
    
    
    내일은 어떨까?`,
  },
  {
    title: `블로그`,
    tag: [Tag.MICHINNOM],
    date: new Date(2013, 5, 12),
    contents: `잘 지내셨나요?


    ... 요즘 제가 자주 안와서
    
    심심하다고요?
    
    
    
    흐음,
    
    자주 오기도 그런데...
    
    
    한번 쓸 때 길게 써놓고 가면
    
    좀 나을까요?
    
    
    오늘은 좀 길게 써야겠다
    
    
    
    
    ...
    
    블로그 하니
    
    처음에 시작할 때가 기억나네요
    
    
    ... 이제와서 대놓고 말하지만
    
    처음부터 이곳은
    
    작업 걸어보려고 만든 곳이었어요
    
    
    그래서
    
    이상형 이야기도 하고
    
    꼬시려고 수작(?)도 하고
    
    
    호감을 갖게 만들기 위한 장소 였지요
    
    
    그래서 원래 처음에
    
    제가 겨냥한 연령층은
    
    20대 여성
    
    이었어요
    
    
    그런데
    
    나름대로 깊이가 있고
    
    소재부터가 흥미로운 것이었는지라
    
    
    10대에서 부터 50, 60대까지
    
    다양한 연령층이 찾아오게 되었고
    
    
    이곳에 제가 늘 맞추는 기준이 되었던
    
    좋아하는 사람마저 사라져버려서
    
    
    필자는 현재
    
    엄청난 난관(?)에 직면했습니다
    
    
    
    아... 나는 누구에게
    
    맞춰 적어야 하는 것인가?
    
    
    연령층이 넓어도
    
    너~무 넓어
    
    
    Aㅏ...
    
    
    그저 한숨만 나오네요
    
    
    ...
    
    연령층이 다양한 상태에서
    
    확산이 되다보니
    
    상당히 짧은 시간에 퍼졌고
    
    
    그래서 요즘 제가
    
    엄청난 영향력을 가지고 있다는
    
    생각이 자주 들어요
    
    
    
    지금 다니고 있는 학교부터
    
    티가 많이 나고있어요
    
    
    
    학교 뿐만아니라
    
    다른 곳에서도
    
    
    인상 깊을법한
    
    단어라던지
    
    형식이라던지
    
    
    이러한 요소들을
    
    그대로 사용하는 것을
    
    자주 보게 되다보니
    
    
    제가 아는 것 이외에도
    
    이 블로그를 중심으로
    
    커뮤니티가 형성된 곳이 있지 않을까?
    
    하는 생각이 드네요
    
    
    
    책을 읽다가도
    
    신문을 읽다가도
    
    대화하는 것을 듣다가도
    
    
    특유의
    
    익숙한
    
    그
    
    느낌(?)
    
    을 느낄때면
    
    
    '의심병이 도졌나?' 싶다가도
    
    
    어쩌면 내가
    
    직-간접적으로
    
    사회에 영향을 주고있는거 아닐까?
    
    싶어요
    
    
    ...
    
    그래서
    
    기쁘기도 하지만
    
    솔직히
    
    두려운게 사실이에요
    
    
    제 글들이
    
    가볍게 웃고 지나가는
    
    그런 순간적인 오락이 아니라
    
    
    뭐랄까?
    
    깊게 스며들어가 자리를 잡아버리는
    
    마음을 변화시키는
    
    그런 부류라서
    
    
    내 슬픔이
    
    나에서 끝나는게 아니라
    
    
    나를 사랑하고 있는
    
    나로 가득 차있는
    
    주변 사람들까지도
    
    슬프게 만들게 될거라는
    
    
    두러움과
    
    무게감이
    
    
    가끔씩
    
    느껴져요
    
    
    
    
    내가 뭔데
    
    이토록 많은 사람들을
    
    웃고 울게 만드는거지?
    
    
    내게는 그럴 자격이 있을까?
    
    
    사람들이 기대기엔
    
    나는
    
    가진것도 없고
    
    약해...
    
    
    같은
    
    생각들이 들어요
    
    
    
    ...
    
    
    요즘 자주 쓰지 못해서
    
    미안해요
    
    
    그래도 이렇게 가끔씩 찾아와서
    
    조금씩 쓸게요
    
    
    
    ...
    
    여러분들이 제게 기댄다고 썼지만
    
    
    사실은
    
    제가 여러분들에게
    
    기대고 있는지도 모르겠네요
    
    
    
    
    고마워요
    
    
    이렇게 찾아와
    
    읽어주셔서`,
  },
  {
    title: `블로그를 대여할 생각 없습니다`,
    tag: [],
    date: new Date(2018, 9, 5),
    contents: `예전엔 쪽지로 가끔씩 와서 그러려니 했습니다만

    최근엔 카톡이나 메일로 연락이 오는 횟수가 빈번해져서 
    
    이렇게 적습니다
    
    
    블로그를 대여할 생각 없습니다.
    
    
    이유는
    
    다른 사람이 어떤 용도 로건
    
    포스팅을 하는 것을 원치 않기 때문입니다.
    
    
    이걸로 돈을 벌 생각 없고
    
    여기는 그저 이렇게 남기고 싶습니다.
    
    
    의사를 확실히 밝혔으니
    
    앞으로 대여 관련해서 연락하지 않으셨으면 합니다.`,
  },
  {
    title: `블로그를 하는 이유`,
    tag: [],
    date: new Date(2014, 4, 16),
    contents: `제가 블로그를 하는 이유는

    '누군가가 여기 온다는 것' 자체에요
    
    
    그게 무수히 많은 사람들이건
    
    한두명뿐이 안되는 사람들이건
    
    
    누군가가
    
    나를 알고싶어하고
    
    내 글을 읽고싶어하니까
    
    
    그것뿐이에요
    
    
    애초에 한두명을 위해 시작한거고
    
    한번 떳다는 것 자체를 아직도 전 믿을 수 없어요
    
    
    사람들이 다 빠져도
    
    별로 안 놀랄 것 같아요
    
    
    애초에 모일거라는 것 조차 믿을 수 없기 때문에
    
    
    이제 원래대로 왔구나
    
    할 거 같아요
    
    
    
    제 마음속 기준은
    
    기대치는
    
    분수는
    
    
    누군가 있다는거에
    
    만족할 만큼 낮아요
    
    
    그래서
    
    잃을게 없네요
    
    
    
    그렇지만
    
    사람들이
    
    저 때문에 힘들어 하는 것 만큼은
    
    두 눈 뜨고 볼 수 없을 만큼 힘드네요
    
    
    
    
    블로그를 하는 이유는
    
    여러분을 위한 것이랍니다`,
  },
  {
    title: `빼빼로`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.KIMO, Tag.MICHINNOM],
    date: new Date(2012, 11, 13),
    summary: `다가와봐요 당신이라면 충분히 절 가질 수 있으니까`,
    contents: `빼빼로 받고싶었는데

    못받았다...
    
    
    나에게 줄 사람이 아무도 없나?
    
    
    ...
    
    
    
    
    당신이라면 내게 빼빼로를 줄까?
    
    하고
    
    쬐끔 바랬는데
    
    
    당신마저...
    
    
    흑
    
    
    
    
    받아서 좋아요?
    
    빼빼로
    
    세개
    
    
    
    알고있어요?
    
    빼빼로를 준 첫번째 여자가
    
    당신이라는거
    
    
    원래
    
    여자분에게 선물같은걸
    
    해본적이 없는데
    
    
    오늘 처음으로 용기내서
    
    찾아가면서까지 해서 준거에요
    
    
    
    ... 내가 이러면 뭐해
    
    
    
    암만 이래도
    
    다가오지를 못하니...
    
    
    
    그런데
    
    이중에 몇분은
    
    부러워하고 있을지도?
    
    
    
    부러우면
    
    나와서
    
    
    그냥 확 뺏어가버려요 ㅋㅋ
    
    
    그러지 못한다면
    
    괜히 싫어하지 말아주시고
    
    
    제가 무언가를 해줄 수 있게
    
    기회를 만들어보세요
    
    
    그렇게 멀리서 보고만 있는데
    
    뭘 해주길 바라고 있는거에요?
    
    
    
    ...
    
    
    그런데 정말로 좋아하더라고요
    
    
    마치...
    
    
    
    멀리서 몰래 바라보면서
    
    짝사랑하고 있던 사람에게
    
    빼빼로를 직접 세개를 받아서
    
    어떻게 나에게
    
    이렇게나 많이
    
    세개씩이나 주냐는
    
    
    듯한 느낌이랄까?
    
    
    ㅋㅋ
    
    짝사랑도 아닌데
    
    왜 그렇게
    
    소심해졌어요?
    
    
    저도 당신 좋아해요
    
    
    당신이 저를 좋아하는 만큼
    
    저도 당신이 마음에 든다구요
    
    
    ...
    
    ...
    
    
    그때 그 모습은
    
    정말
    
    소녀같았어요
    
    
    
    처음으로
    
    좋아하는 사람에게
    
    선물을 받은듯이
    
    
    정말 너무나도
    
    순수한 모습이었어요...
    
    
    
    
    
    당신에겐
    
    
    소녀라는 말이
    
    제일 어울리는것 같아요
    
    
    
    가끔보면
    
    정말 이렇게
    
    너무나도 어린 모습으로
    
    설레게 한다니까...
    
    
    
    ...
    
    그런데 내가 할 수 있는 이야기는
    
    아닌것 같다
    
    
    
    
    
    
    
    
    용기를 내봐요
    
    
    오늘보다 훨씬 더
    
    설레이고
    
    행복해질 일이
    
    많아질테니까
    
    
    
    다가와봐요
    
    당신이라면 충분히
    
    절 가질 수 있으니까`,
  },
  {
    title: `살고싶어요`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.CRIME, Tag.KIMO, Tag.VIOLENCE, Tag.MICHINNOM],
    date: new Date(2012, 11, 24),
    summary: `살려주세요 당신에게 약간의 자비가 있다면 당신이 저를 좋아한다면 지금 이순간까지 버텨준 절 붙잡아주셔야되요`,
    contents: `당신이 모른다고 말했을때부터

    저는 죽어가고있어요
    
    
    
    시간은 멈춰버린채로
    
    어떤것도 할 수 없어요
    
    
    생각들은
    
    서로 뒤엉킨 채로
    
    풀리지 않고
    
    점점 꼬이고 있어요
    
    
    윗배는 마치
    
    칼이 박혀버린듯
    
    너무 아파서
    
    먹을 수도 없어요
    
    
    정말로
    
    죽어가고 있어요
    
    
    
    단순히
    
    당신이 이곳을
    
    모르고 있다고 생각했다면
    
    이렇게 괴롭진 않을꺼에요
    
    
    당신은 알고있어요
    
    지금까지의 상황들은
    
    모두 말해주고 있어요
    
    
    
    왜죠?
    
    어째서 당신은
    
    제게 사실대로 말해주지 않은거죠?
    
    
    
    용기가 없는게 아니었어요
    
    제가 당신에게 물어봤을때
    
    당신은 태연하게
    
    모른다고 말했어요
    
    
    
    기회가 없어서 다가오지 않은게
    
    아니었어요
    
    고의적으로
    
    무시하고 있어요
    
    
    뭘 원하는거죠?
    
    제가 어떻게 하면
    
    살 수 있죠?
    
    
    
    어제 수업을 받을때에 느낀건
    
    당신은 유달리 밝았고
    
    놀라있었어요
    
    
    눈을 유달리 크게 뜨고
    
    눈이 마주칠때마다
    
    깜짝 놀라셨죠
    
    
    맞아요
    
    제가 어제 당신에게
    
    관심을 주지않고
    
    수업만 들으며
    
    속마음을 감춘채로
    
    밝은 척을 했어요
    
    
    당신에게 그런 모습을
    
    보여주기 싫어서였어요
    
    
    
    
    당신은
    
    아닌척
    
    모르는 척하려
    
    말을 많이하며
    
    밝게 지냈지요
    
    
    
    나갈때가 됬는데도
    
    바라보지않고
    
    제가 책만 보고 있으니까
    
    
    이제 나가봐야겠다 라고
    
    말하고 나가셨죠
    
    
    평소답지 않게
    
    너무 이상했던 날이었어요
    
    
    
    
    당신이 마음을 어느정도 감출 수 있다면
    
    
    전 이곳에서 당신이
    
    감출 수 없을 만큼
    
    충격적인 글을 쓸 수 있어요
    
    
    
    
    어째서
    
    제가 당신을 놀래켜가면서까지
    
    이짓을 해야하는거에요?
    
    
    
    제발
    
    지금 너무 힘들어요
    
    머리가 너무 아파서
    
    너무 괴로워요
    
    정말 죽어버릴것 같이 힘들어요
    
    
    
    뭘 원하는거에요?
    
    뭘 해주면 되죠?
    
    당신은 이 상황이 즐겁나요?
    
    
    제발
    
    살려주세요
    
    
    
    
    
    만약 오지않는다면
    
    저는 살기위해서
    
    당신을 증오할꺼에요
    
    
    정말
    
    돌이킬 수 없는 지경까지
    
    가버리게되요
    
    
    아직은
    
    아직은
    
    붙잡으면
    
    모든게 해결되요
    
    
    그렇지만
    
    시간이 지나버리면
    
    제가 당신을 좋아했던 만큼
    
    미움으로 차있겠죠.
    
    
    
    제가 제일 좋아했던 사람이었으니까
    
    제가 제일 험오하는 사람이 되겠죠
    
    
    어쩔 수 없어요
    
    저도 살아야하니까
    
    
    
    지금 인내심이
    
    거의 끝까지 버틴 것 같아요
    
    
    
    더이상은
    
    
    ...
    
    
    
    
    
    내일까지도 못버틸지 몰라요
    
    
    정말로 끝나버린다고요
    
    
    
    
    
    
    살려주세요
    
    당신에게 약간의 자비가 있다면
    
    당신이 저를 좋아한다면
    
    
    지금 이순간까지 버텨준 절
    
    붙잡아주셔야되요
    
    
    연락을 주건
    
    뭐든
    
    최대한 빨리...
    
    
    
    
    
    그게 싫다면
    
    제 마음속에
    
    최악의 사람으로 남고싶다면
    
    손놓고 봐보세요
    
    제가 어떻게 변해버리는지
    
    
    
    사람이 어디까지 변할 수 있는지
    
    궁금해요?
    
    
    
    보여줄께요
    
    
    저는 한다하면
    
    결국엔 해버리거든요
    
    특히 성격을 틀어버리는건
    
    제일 잘해요
    
    
    
    
    
    
    지금이
    
    제가 살아있을때에 남긴
    
    제일 마지막 글일지도 몰라요
    
    
    
    
    정말로
    
    자아가 붕괴되버릴것 같아요
    
    
    한 사람 인생이
    
    완벽하게 바뀌겠죠
    
    
    
    
    정말 착하고 따뜻했던 애가
    
    성격 좋다고 느껴지던 애가
    
    
    
    완전히
    
    이상하게 바뀌겠죠
    
    
    
    
    
    
    
    
    
    제발
    
    부탁할께요
    
    
    살려주세요
    
    
    무슨 생각이 있는지는 모르겠는데
    
    지금 정말 심각하다는걸
    
    아셔야되요
    
    
    
    
    저는 이제
    
    얼마 못버틸것 같아요`,
  },
  {
    title: `상황 정리`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.VIOLENCE, Tag.MICHINNOM, Tag.MUCHIN_MUCHIN_MUCHIN_MUCHIN],
    date: new Date(2013, 4, 21),
    summary: `그럼 왜 그런건지를 알아내는거였어요 
    그래서 만나서 대화를 하자고 그래서 지금까지의 의문을 없애고 깔끔하게 정리하자고 제안했어요
    ...
    그럼 그냥 명빈이가 아직도 너 좋아하고 있다고좀 전해주세요`,
    contents: `이 글은

    지난 겨울부터
    
    지금까지의
    
    근황을 정리한 글이에요
    
    
    
    이렇게 기록을 남겨둬야
    
    나중에 시간이 지나서도
    
    기억할 수 있을것 같고...
    
    그냥
    
    한번 써봐요
    
    
    ...
    
    
    이별이 확정되었지만
    
    
    함께 있을 수 있어서
    
    서로를 확인할 수 있었던
    
    12월에
    
    
    저는 열심히 글을 올리면서
    
    반응을 봤었어요
    
    
    일단
    
    처음엔
    
    이곳을 알았는지 부터
    
    알아내려했어요
    
    
    왜?
    
    그래야
    
    일부러 저를 속이려 하는건지
    
    아니면 정말로 모르는건지
    
    확인하는게
    
    
    가장 처음에 이뤄져야
    
    그 다음
    
    추가로 할 수 있는지 여부를
    
    결정할 수 있으니까 그랬어요
    
    
    
    반응이 나오더라고요
    
    
    맞구나
    
    내 예상이 맞았구나
    
    
    
    그 다음
    
    제가 한건
    
    
    그럼 왜 그런건지를
    
    알아내는거였어요
    
    
    그래서
    
    만나서 대화를 하자고
    
    
    그래서
    
    지금까지의
    
    의문을 없애고
    
    깔끔하게 정리하자고
    
    제안했어요
    
    
    
    이 제안은
    
    모두에게 좋은 제안이라
    
    생각했어요
    
    
    
    이 대화를 통해
    
    
    정말 헤어지는거라면
    
    
    그동안 고마웠다
    
    이제 다 알게됬다
    
    그럼
    
    미련없이 잊을테니
    
    너무 미안해하지 않아도 된다
    
    하고 끝낼 수 있고
    
    
    만일 제게 뭔가를
    
    해주기 위해서
    
    한거라면
    
    
    그런 일이었냐고
    
    그럼
    
    그때까지 기다리겠다고
    
    걱정하지마라고
    
    꼭 다시 함께 지내자
    
    하며
    
    서로 '약속'을 할
    
    계기가 될테니
    
    
    어떤 일이든
    
    상관없이
    
    
    서로 좋게 끝낼 수 있다고
    
    생각했어요
    
    
    
    
    그렇지만
    
    결국 끝맺지 못하고 말았어요
    
    
    
    ...
    
    뭔가 상황을 설명하기 힘든걸까?
    
    
    그렇다면
    
    마지막 방법으로
    
    
    
    
    아무 말도 하지 않고
    
    이대로 헤어지면
    
    그냥
    
    무조건 잊겠다고 말했지요
    
    
    그리고
    
    이유를 말해주지 않더라도
    
    기다려달라는
    
    말만 한다면
    
    
    지금도 나를 사랑하고 있다는
    
    믿음을 준다면
    
    
    정말 아무 의심없이
    
    그게 아주 오랜 기간이더라도
    
    상관없이
    
    
    기다리겠다는
    
    최고의 제안을 했어요
    
    
    
    
    ...
    
    끝내 아무 일도 일어나지 않았어요
    
    
    
    
    
    
    ...
    
    끝내 해결하지 못한 의문들
    
    
    무슨 일이었던걸까?
    
    
    
    그렇게 생각하다가
    
    
    
    어느 순간
    
    
    설마 이 모든게
    
    다 나를 위해서인걸까?
    
    
    라는 생각이 들었지만
    
    
    너무 말도 안되서
    
    믿을 수 없었어요
    
    
    
    단지 이런거면 좋겠다는 바람이
    
    지어낸
    
    그저 한편의 '픽션'인걸까?
    
    
    라고 생각했지요
    
    
    
    
    
    ...
    
    모든 상황을 설명할 수 있지만
    
    믿을 수 없는 가정과
    
    
    모든 상황을 설명할 수 없지만
    
    단지 그러려니 라고 여기며
    
    믿을 '수' 있는 상황
    
    
    사이에서
    
    고민했고
    
    
    끝내
    
    상황을 받아들였어요
    
    
    
    그리고
    
    그 고민을 하면서
    
    확실히 할 수 있었던 사실은
    
    
    그녀는 내가 잊어주길 바라는구나
    
    라는 것
    
    그것뿐이었어요
    
    
    
    그렇게
    
    잊으려 노력했어요
    
    
    
    
    
    그런데 쉽지 않더라고요
    
    
    
    그 말도 안되는 상상이
    
    자꾸만 저를 괴롭혔고
    
    
    
    끝내 터지고 말았지요
    
    
    
    
    슬픔과 그리움을 담은 글을 쓰고
    
    힘들어하다가
    
    
    문득 이런 생각이 들더라고요
    
    
    내가 슬퍼하는게
    
    단순히 나에게서 끝나는게 아니라
    
    
    나를 좋아하는
    
    모든 사람들을
    
    힘들게 만들지도 모른다고
    
    
    
    그렇게 생각하고 보니까
    
    정말로 다들 힘들어하고 있더라고요...
    
    
    
    ...
    
    갑자기 너무 미안해지면서
    
    고마웠어요
    
    
    
    그리고는 정신을 차렸지요
    
    
    그리고나서는
    
    
    이러면 안된다고
    
    원래대로 돌아가자고
    
    다그치며
    
    다시 마음을 가다듬었지요
    
    
    
    
    
    
    ...
    
    가끔 가다가
    
    한번씩
    
    그분이랑 만나는데
    
    
    어떻게 해야할지 모르겠어요
    
    
    말을 걸기도 그래서
    
    요즘엔
    
    아무 말 없이
    
    일부러
    
    모른척 하고있어요
    
    
    몰라주길 원했고
    
    대화하길 원치 않을것 같아서...
    
    
    
    이런 상황이 되지 않기를 바랬는데 ㅠㅠ
    
    
    
    이곳에서 털어놓는데
    
    그 사람에게
    
    미워하거나
    
    싫은 감정이 없어요
    
    
    아직도
    
    제가 정말로 좋아하는 분들중
    
    한 사람이에요
    
    
    
    그래서 친하게 지내고 싶은데
    
    뭐 어떻게 해야할지 모르겠네요;;
    
    
    어쩌면 좋을까요, 여러분 ㅠㅠ
    
    
    
    이대로 그냥 끝나는걸까요?...
    
    
    
    
    
    
    이 중에서
    
    그분이랑 가까운 분이 있으려나?
    
    
    있으먼
    
    좀 전해주세요
    
    
    요즘 어떤지
    
    잘 지내는지
    
    그냥
    
    명빈이가 많이 궁금해 한다고
    
    그리고
    
    아무 말도 없이
    
    그냥 지나가버리는게
    
    미워해서가 아니라
    
    불편해할 것 같아서
    
    배려하러고 그러는거고
    
    아직도 좋아해서
    
    서로 친하게
    
    좋은 사이로 남길 바라니까
    
    잘 좀 어떻게 해보라고
    
    
    전해주세요
    
    
    
    
    ... 너무 긴가?
    
    그럼 그냥
    
    명빈이가 아직도 너 좋아하고 있다고좀
    
    전해주세요
    
    
    
    에잇
    
    몰라~
    
    뭔말인가 궁금하면
    
    물어보겠지뭐 ㅋ`,
  },
  {
    title: `새로운 시작`,
    tag: [Tag.DELUSION, Tag.MICHINNOM, Tag.MUCHIN_MUCHIN_MUCHIN_MUCHIN],
    date: new Date(2013, 3, 4),
    summary: `아니, 처음으로 수업을 받아보는 선생님들조차 눈빛이 예사롭지 않아...
    그럼 지금까지 일들을 다 알고 있다는..?
    
    다들 제가 누군지도 알고 있고 처음부터 호감 갖고 시작하고 몰라도 되는걸 다들 알고있고 ... 그런거죠?`,
    contents: `오늘부터 새학기가 시작됬어요~



    ...
    
    
    왠지 전년과는 많이 다른
    
    한해 일 것 같아요
    
    
    
    뭐,
    
    학년도 학년이겠다만은
    
    
    더 그런게
    
    
    상황이 좀 변한 것 같아요
    
    
    
    ...
    
    왠지
    
    
    
    선생님들께서
    
    
    이곳을
    
    알고 있는것 같다는 생각이 자꾸...
    
    
    
    아니,
    
    처음으로 수업을
    
    받아보는 선생님들조차
    
    
    
    눈빛이
    
    예사롭지 않아...
    
    
    ...
    
    그럼 지금까지 일들을
    
    
    다 알고 있다는..?
    
    
    
    
    아...
    
    아니...
    
    
    그...
    
    ;;
    
    
    
    ...
    
    
    어쩌다 이렇게 된거야 ㅠㅠ
    
    
    
    
    ...
    
    다들
    
    
    제가 누군지도 알고 있고
    
    처음부터 호감 갖고 시작하고
    
    
    몰라도 되는걸 다들 알고있고
    
    ... 그런거죠?
    
    
    
    좋아할(?) 일이네요
    
    ... 그렇지요?
    
    
    하하하;;
    
    
    
    
    (영 좋지 않아 ㅠㅠ)
    
    
    
    
    ...
    
    진짜
    
    이번엔
    
    엄청난 한해가 될 것 같네요
    
    
    
    지난 모든 것들은
    
    다 잊고
    
    
    이제
    
    새 마음으로
    
    
    또다른 시작을 해볼래요
    
    
    
    
    ... 무슨 일이 생길까?
    
    
    막
    
    생각치도 못할 일들이
    
    일어날 것 만 같아요 ㅎㅎ
    
    
    
    
    새로운... 일이 일어날지도 모르지
    
    
    
    
    
    걱정 반
    
    기대 반
    
    
    
    여하튼
    
    
    시-작!`,
  },
  {
    title: `새로운 시작?`,
    tag: [Tag.FORBIDDEN_LOVE, Tag.KIMO],
    date: new Date(2012, 11, 28),
    contents: `역시


    지금까지 늘 그래왔듯
    
    당신은
    
    제 부탁을 하나도 안들어주시네요.
    
    
    나 보기좋게 차인걸까?
    
    ㅋ
    
    
    정말 좋아하고 아끼던 사람이라
    
    함께하고 싶었는데...
    
    
    미안하다는 듯이
    
    피해다니네요
    
    
    당신에게
    
    이젠 그냥
    
    아무 기대도 하지 않을래요.
    
    
    잘가요
    
    저 없이도 행복해야해요
    
    
    ...
    
    뭐, 그렇다고
    
    다시는 보고싶지 않다
    
    그런건 아니에요 ㅎㅎ
    
    
    괜찮아요
    
    크게 마음에 담아두지 않고있으니까
    
    당신의 마음이 편할때
    
    불러주세요
    
    
    
    
    
    
    
    아무리 그래도
    
    너무 억울하네요
    
    
    당신에게 복수 해버릴꺼에요
    
    
    ...
    
    
    정말로
    
    나를 정말로 사랑해주고
    
    성격 좋고
    
    이쁜분 찾아서
    
    결혼해서
    
    
    당신이 질투할 만큼
    
    행복하게 살아야겠어요.
    
    
    그럼 당신은
    
    그제서야
    
    내가 왜 붙잡지 않았을까 ㅠㅠ
    
    하며
    
    뒤늦은 후회를 하겠지요
    
    
    
    
    두고봐요
    
    
    제가 지금껏 만난 여자가 없어서 그렇지
    
    분명 저와 마음 맞는 분이 있겠죠
    
    
    이렇게 성격좋은데
    
    설마 한분도 없을까요?
    
    
    
    
    당신을 좋아했던 시간마저 잊을 만큼
    
    보란듯이 행복하게 살아야겠어요
    
    
    
    
    
    
    크게 미안해 하지 않아도 되요
    
    좀 힘들긴 했지만
    
    행복했던건 사실이었으니까
    
    마음에 담아두지 마세요
    
    
    
    당신과 우연히 만나게 되었던것 처럼
    
    언젠가 한번더
    
    좋은 사람을 만나게 될
    
    기회가 찾아오겠지요
    
    그러면
    
    지금 이 고통에서
    
    벗어날 수 있겠죠
    
    
    
    혹시
    
    여기중에서
    
    관심있는 분 없어요?
    
    
    지금 저 힘든데
    
    데려가실래요?
    
    정말로 좋아해준다면 될텐데...
    
    
    
    요즘 너무 힘들다며
    
    아무것도 못했었어요
    
    
    이젠
    
    당신과의 만남에
    
    미련을 갖지 않고
    
    
    오히려 이거에 자극받아서
    
    더 열심히 살아야겠어요
    
    
    기다려봐야
    
    저만 아플 뿐인걸요...
    
    
    ...나만 손해니까
    
    
    
    얼른
    
    정신 차리고
    
    기운 낼꺼에요
    
    
    
    잘가요,
    
    
    이젠 원래대로
    
    정상적으로
    
    돌아갈래요
    
    
    안녕~`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
  {
    title: `AAA`,
    tag: [],
    date: new Date(2012, 9, 17),
    contents: `BBB`,
  },
];
